<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#20013;&#24335;&#25945;&#32946;&#19982;&#35199;&#26041;&#25945;&#32946;&#30340;&#21306;&#21035;&#65306;<br>
 <br>
&#19968;&#12289;&#25945;&#32946;&#29702;&#24565;<br>
 <br>
- &#20013;&#24335;&#25945;&#32946;&#65306;<br>
- &#24378;&#35843;&#22522;&#30784;&#30693;&#35782;&#30340;&#25166;&#23454;&#25484;&#25569;&#65292;&#27880;&#37325;&#23545;&#23398;&#29983;&#36827;&#34892;&#31995;&#32479;&#30340;&#30693;&#35782;&#20256;&#25480;&#65292;&#36890;&#36807;&#22823;&#37327;&#30340;&#32451;&#20064;&#21644;&#35760;&#24518;&#26469;&#24041;&#22266;&#30693;&#35782;&#12290;&#20363;&#22914;&#65292;&#22312;&#25968;&#23398;&#23398;&#31185;&#20013;&#65292;&#20013;&#22269;&#23398;&#29983;&#36890;&#24120;&#20250;&#36827;&#34892;&#22823;&#37327;&#30340;&#20064;&#39064;&#35757;&#32451;&#65292;&#20197;&#29087;&#32451;&#25484;&#25569;&#21508;&#31181;&#35299;&#39064;&#26041;&#27861;&#21644;&#25216;&#24039;&#12290;<br>
- &#20026;&#20102;&#23454;&#29616;&#22269;&#23478;&#30340;&#29616;&#20195;&#21270;&#24314;&#35774;&#21644;&#31185;&#25216;&#24378;&#22269;&#30340;&#30446;&#26631;&#65292;&#38656;&#35201;&#22521;&#20859;&#22823;&#37327;&#39640;&#32032;&#36136;&#30340;&#20154;&#25165;&#12290;&#25166;&#23454;&#30340;&#22522;&#30784;&#30693;&#35782;&#26159;&#21019;&#26032;&#21644;&#21457;&#23637;&#30340;&#22522;&#30784;&#65292;&#21482;&#26377;&#22312;&#25484;&#25569;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#30693;&#35782;&#21518;&#65292;&#23398;&#29983;&#25165;&#33021;&#22815;&#36827;&#34892;&#28145;&#20837;&#30340;&#30740;&#31350;&#21644;&#21019;&#26032;&#12290;&#22269;&#23478;&#23545;&#25945;&#32946;&#30340;&#25237;&#20837;&#20063;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20419;&#36827;&#20102;&#20013;&#24335;&#25945;&#32946;&#23545;&#22522;&#30784;&#30693;&#35782;&#30340;&#37325;&#35270;&#65292;&#20026;&#23398;&#29983;&#25552;&#20379;&#20102;&#33391;&#22909;&#30340;&#23398;&#20064;&#26465;&#20214;&#21644;&#36164;&#28304;&#12290;<br>
- &#37325;&#35270;&#38598;&#20307;&#20027;&#20041;&#21644;&#32426;&#24459;&#24615;&#65292;&#22521;&#20859;&#23398;&#29983;&#30340;&#22242;&#38431;&#21512;&#20316;&#31934;&#31070;&#21644;&#36981;&#23432;&#35268;&#21017;&#30340;&#24847;&#35782;&#12290;&#22312;&#23398;&#26657;&#20013;&#65292;&#23398;&#29983;&#20204;&#36890;&#24120;&#20197;&#29677;&#32423;&#20026;&#21333;&#20301;&#36827;&#34892;&#23398;&#20064;&#21644;&#27963;&#21160;&#65292;&#24378;&#35843;&#38598;&#20307;&#33635;&#35465;&#21644;&#20849;&#21516;&#36827;&#27493;&#12290;<br>
- &#20197;&#32771;&#35797;&#25104;&#32489;&#20026;&#20027;&#35201;&#35780;&#20215;&#26631;&#20934;&#65292;&#23398;&#29983;&#30340;&#21319;&#23398;&#21644;&#26410;&#26469;&#21457;&#23637;&#24448;&#24448;&#19982;&#32771;&#35797;&#25104;&#32489;&#32039;&#23494;&#30456;&#20851;&#12290;&#36825;&#20351;&#24471;&#23398;&#29983;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#20250;&#26356;&#21152;&#27880;&#37325;&#24212;&#35797;&#25216;&#24039;&#30340;&#35757;&#32451;&#65292;&#20197;&#21462;&#24471;&#22909;&#25104;&#32489;&#12290;<br>
<br>
- &#35199;&#26041;&#25945;&#32946;&#65306;<br>
- &#27880;&#37325;&#22521;&#20859;&#23398;&#29983;&#30340;&#21019;&#36896;&#21147;&#21644;&#25209;&#21028;&#24615;&#24605;&#32500;&#65292;&#40723;&#21169;&#23398;&#29983;&#25552;&#20986;&#38382;&#39064;&#12289;&#29420;&#31435;&#24605;&#32771;&#21644;&#25506;&#32034;&#35299;&#20915;&#26041;&#26696;&#12290;&#20363;&#22914;&#65292;&#22312;&#35838;&#22530;&#19978;&#65292;&#32769;&#24072;&#21487;&#33021;&#20250;&#24341;&#23548;&#23398;&#29983;&#23545;&#19968;&#20010;&#38382;&#39064;&#36827;&#34892;&#22810;&#35282;&#24230;&#30340;&#35752;&#35770;&#65292;&#40723;&#21169;&#20182;&#20204;&#21457;&#34920;&#33258;&#24049;&#30340;&#35266;&#28857;&#21644;&#35265;&#35299;&#12290;<br>
- &#24378;&#35843;&#20010;&#20154;&#20027;&#20041;&#21644;&#20010;&#24615;&#21457;&#23637;&#65292;&#23562;&#37325;&#23398;&#29983;&#30340;&#20852;&#36259;&#21644;&#29305;&#38271;&#65292;&#40723;&#21169;&#23398;&#29983;&#26681;&#25454;&#33258;&#24049;&#30340;&#21916;&#22909;&#36873;&#25321;&#35838;&#31243;&#21644;&#27963;&#21160;&#12290;&#23398;&#29983;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#26377;&#26356;&#22810;&#30340;&#33258;&#20027;&#36873;&#25321;&#26435;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#20852;&#36259;&#21644;&#33021;&#21147;&#26469;&#35268;&#21010;&#33258;&#24049;&#30340;&#23398;&#20064;&#36335;&#24452;&#12290;<br>
- &#35780;&#20215;&#26041;&#24335;&#22810;&#20803;&#21270;&#65292;&#38500;&#20102;&#32771;&#35797;&#25104;&#32489;&#22806;&#65292;&#36824;&#27880;&#37325;&#23398;&#29983;&#30340;&#32508;&#21512;&#32032;&#36136;&#35780;&#20215;&#65292;&#21253;&#25324;&#35838;&#22530;&#34920;&#29616;&#12289;&#20316;&#19994;&#23436;&#25104;&#24773;&#20917;&#12289;&#35838;&#22806;&#27963;&#21160;&#21442;&#19982;&#24230;&#31561;&#12290;<br>
&#20294;&#26159;&#36807;&#20110;&#24378;&#35843;&#20010;&#24615;&#21487;&#33021;&#23548;&#33268;&#32570;&#20047;&#38598;&#20307;&#35266;&#24565;&#65292;&#22312;&#35199;&#26041;&#25945;&#32946;&#20013;&#65292;&#23545;&#20010;&#20154;&#20027;&#20041;&#21644;&#20010;&#24615;&#21457;&#23637;&#30340;&#36807;&#24230;&#24378;&#35843;&#65292;&#20351;&#24471;&#19968;&#20123;&#23398;&#29983;&#21487;&#33021;&#36807;&#20110;&#20851;&#27880;&#33258;&#25105;&#65292;&#32570;&#20047;&#38598;&#20307;&#24847;&#35782;&#21644;&#22242;&#38431;&#21512;&#20316;&#31934;&#31070;&#12290;&#20363;&#22914;&#22312;&#23567;&#32452;&#39033;&#30446;&#20013;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#20010;&#21035;&#23398;&#29983;&#36807;&#24230;&#36861;&#27714;&#20010;&#20154;&#34920;&#29616;&#65292;&#32780;&#24573;&#35270;&#22242;&#38431;&#25972;&#20307;&#30446;&#26631;&#30340;&#24773;&#20917;&#12290;&#36825;&#22312;&#19968;&#20123;&#38656;&#35201;&#38598;&#20307;&#21327;&#20316;&#30340;&#24037;&#20316;&#22330;&#26223;&#20013;&#21487;&#33021;&#20250;&#24102;&#26469;&#38382;&#39064;&#65292;&#24433;&#21709;&#24037;&#20316;&#25928;&#29575;&#21644;&#22242;&#38431;&#20957;&#32858;&#21147;&#12290;<br>
 <br>
&#20108;&#12289;&#25945;&#23398;&#26041;&#27861;<br>
 <br>
- &#20013;&#24335;&#25945;&#32946;&#65306;<br>
- &#20197;&#35838;&#22530;&#35762;&#25480;&#20026;&#20027;&#65292;&#32769;&#24072;&#22312;&#35838;&#22530;&#19978;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#21521;&#23398;&#29983;&#20256;&#25480;&#30693;&#35782;&#12290;&#25945;&#23398;&#36807;&#31243;&#20013;&#27880;&#37325;&#30693;&#35782;&#30340;&#31995;&#32479;&#24615;&#21644;&#36923;&#36753;&#24615;&#65292;&#36890;&#24120;&#25353;&#29031;&#25945;&#26448;&#30340;&#31456;&#33410;&#39034;&#24207;&#36827;&#34892;&#35762;&#35299;&#12290;<br>
- &#20316;&#19994;&#37327;&#22823;&#65292;&#23398;&#29983;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#26102;&#38388;&#23436;&#25104;&#35838;&#21518;&#20316;&#19994;&#65292;&#20197;&#24041;&#22266;&#25152;&#23398;&#30693;&#35782;&#12290;&#20316;&#19994;&#24418;&#24335;&#20027;&#35201;&#20197;&#20070;&#38754;&#20316;&#19994;&#20026;&#20027;&#65292;&#21253;&#25324;&#20064;&#39064;&#12289;&#20316;&#25991;&#31561;&#12290;<br>
- &#24378;&#35843;&#32972;&#35829;&#21644;&#35760;&#24518;&#65292;&#23398;&#29983;&#38656;&#35201;&#32972;&#35829;&#22823;&#37327;&#30340;&#30693;&#35782;&#28857;&#65292;&#22914;&#21476;&#35799;&#35789;&#12289;&#20844;&#24335;&#12289;&#23450;&#29702;&#31561;&#12290;&#36825;&#26377;&#21161;&#20110;&#23398;&#29983;&#22312;&#32771;&#35797;&#20013;&#24555;&#36895;&#20934;&#30830;&#22320;&#31572;&#39064;&#65292;&#20294;&#20063;&#21487;&#33021;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#38480;&#21046;&#20102;&#23398;&#29983;&#30340;&#24605;&#32500;&#21019;&#26032;&#12290;<br>
- &#35199;&#26041;&#25945;&#32946;&#65306;<br>
<br>
- &#37319;&#29992;&#20114;&#21160;&#24335;&#25945;&#23398;&#65292;&#32769;&#24072;&#19982;&#23398;&#29983;&#20043;&#38388;&#30340;&#20114;&#21160;&#36739;&#22810;&#65292;&#40723;&#21169;&#23398;&#29983;&#31215;&#26497;&#21442;&#19982;&#35838;&#22530;&#35752;&#35770;&#21644;&#25552;&#38382;&#12290;&#35838;&#22530;&#27675;&#22260;&#36739;&#20026;&#36731;&#26494;&#27963;&#27900;&#65292;&#23398;&#29983;&#21487;&#20197;&#33258;&#30001;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#35266;&#28857;&#21644;&#24819;&#27861;&#12290;<br>
- &#20316;&#19994;&#24418;&#24335;&#22810;&#26679;&#21270;&#65292;&#38500;&#20102;&#20070;&#38754;&#20316;&#19994;&#22806;&#65292;&#36824;&#21253;&#25324;&#23454;&#39564;&#25253;&#21578;&#12289;&#39033;&#30446;&#35774;&#35745;&#12289;&#23567;&#32452;&#20316;&#19994;&#31561;&#12290;&#36825;&#20123;&#20316;&#19994;&#24418;&#24335;&#26088;&#22312;&#22521;&#20859;&#23398;&#29983;&#30340;&#23454;&#36341;&#33021;&#21147;&#12289;&#22242;&#38431;&#21512;&#20316;&#33021;&#21147;&#21644;&#38382;&#39064;&#35299;&#20915;&#33021;&#21147;&#12290;<br>
- &#27880;&#37325;&#23454;&#36341;&#25945;&#23398;&#65292;&#23398;&#26657;&#20250;&#20026;&#23398;&#29983;&#25552;&#20379;&#20016;&#23500;&#30340;&#23454;&#36341;&#26426;&#20250;&#65292;&#22914;&#23454;&#39564;&#23460;&#23454;&#39564;&#12289;&#23454;&#22320;&#32771;&#23519;&#12289;&#31038;&#20250;&#23454;&#36341;&#31561;&#12290;&#36890;&#36807;&#23454;&#36341;&#27963;&#21160;&#65292;&#23398;&#29983;&#21487;&#20197;&#23558;&#25152;&#23398;&#30693;&#35782;&#24212;&#29992;&#21040;&#23454;&#38469;&#20013;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#21160;&#25163;&#33021;&#21147;&#21644;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;<br>
 <br>
&#19977;&#12289;&#25945;&#32946;&#20307;&#21046;<br>
 <br>
- &#20013;&#24335;&#25945;&#32946;&#65306;<br>
- &#23454;&#34892;&#20061;&#24180;&#20041;&#21153;&#25945;&#32946;&#21644;&#39640;&#20013;&#12289;&#22823;&#23398;&#30340;&#21319;&#23398;&#21046;&#24230;&#12290;&#23398;&#29983;&#38656;&#35201;&#36890;&#36807;&#20013;&#32771;&#21644;&#39640;&#32771;&#31561;&#32771;&#35797;&#26469;&#36827;&#20837;&#26356;&#39640;&#23618;&#27425;&#30340;&#23398;&#26657;&#23398;&#20064;&#12290;&#36825;&#31181;&#25945;&#32946;&#20307;&#21046;&#19979;&#65292;&#23398;&#29983;&#30340;&#23398;&#20064;&#21387;&#21147;&#36739;&#22823;&#65292;&#31454;&#20105;&#28608;&#28872;&#12290;<br>
- &#23398;&#26657;&#31649;&#29702;&#36739;&#20026;&#20005;&#26684;&#65292;&#23545;&#23398;&#29983;&#30340;&#23398;&#20064;&#21644;&#29983;&#27963;&#26377;&#26126;&#30830;&#30340;&#35268;&#23450;&#21644;&#35201;&#27714;&#12290;&#23398;&#29983;&#38656;&#35201;&#36981;&#23432;&#23398;&#26657;&#30340;&#35268;&#31456;&#21046;&#24230;&#65292;&#25353;&#26102;&#19978;&#35838;&#12289;&#23436;&#25104;&#20316;&#19994;&#31561;&#12290;<br>
- &#20013;&#22269;&#26159;&#19968;&#20010;&#20154;&#21475;&#20247;&#22810;&#12289;&#31454;&#20105;&#28608;&#28872;&#30340;&#22269;&#23478;&#65292;&#25166;&#23454;&#30340;&#30693;&#35782;&#26159;&#23398;&#29983;&#22312;&#21319;&#23398;&#21644;&#23601;&#19994;&#20013;&#33073;&#39062;&#32780;&#20986;&#30340;&#37325;&#35201;&#20445;&#38556;&#12290;<br>
<br>
- &#35199;&#26041;&#25945;&#32946;&#65306;<br>
<br>
- &#25945;&#32946;&#20307;&#31995;&#36739;&#20026;&#28789;&#27963;&#65292;&#26377;&#22810;&#31181;&#19981;&#21516;&#30340;&#25945;&#32946;&#27169;&#24335;&#21644;&#23398;&#26657;&#31867;&#22411;&#21487;&#20379;&#36873;&#25321;&#12290;&#20363;&#22914;&#65292;&#32654;&#22269;&#26377;&#20844;&#31435;&#23398;&#26657;&#12289;&#31169;&#31435;&#23398;&#26657;&#12289;&#29305;&#35768;&#23398;&#26657;&#31561;&#19981;&#21516;&#31867;&#22411;&#30340;&#23398;&#26657;&#65292;&#23398;&#29983;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#27714;&#21644;&#23478;&#24237;&#32463;&#27982;&#29366;&#20917;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#23398;&#26657;&#12290;<br>
- &#22823;&#23398;&#24405;&#21462;&#26041;&#24335;&#22810;&#20803;&#21270;&#65292;&#38500;&#20102;&#32771;&#35797;&#25104;&#32489;&#22806;&#65292;&#36824;&#32771;&#34385;&#23398;&#29983;&#30340;&#32508;&#21512;&#32032;&#36136;&#12289;&#35838;&#22806;&#27963;&#21160;&#32463;&#21382;&#12289;&#25512;&#33616;&#20449;&#31561;&#22240;&#32032;&#12290;&#36825;&#20351;&#24471;&#23398;&#29983;&#22312;&#30003;&#35831;&#22823;&#23398;&#26102;&#26377;&#26356;&#22810;&#30340;&#26426;&#20250;&#23637;&#31034;&#33258;&#24049;&#30340;&#20248;&#21183;&#21644;&#29305;&#38271;&#12290;<br>
- &#34429;&#28982;&#35199;&#26041;&#25945;&#32946;&#30340;&#35780;&#20215;&#26041;&#24335;&#22810;&#20803;&#21270;&#65292;&#32771;&#34385;&#23398;&#29983;&#30340;&#32508;&#21512;&#32032;&#36136;&#12289;&#35838;&#22530;&#34920;&#29616;&#12289;&#35838;&#22806;&#27963;&#21160;&#21442;&#19982;&#24230;&#31561;&#22810;&#26041;&#38754;&#22240;&#32032;&#65292;&#20294;&#36825;&#31181;&#35780;&#20215;&#20307;&#31995;&#26377;&#26102;&#26631;&#20934;&#19981;&#22815;&#26126;&#30830;&#21644;&#32479;&#19968;&#12290;&#19981;&#21516;&#30340;&#25945;&#24072;&#21487;&#33021;&#23545;&#23398;&#29983;&#30340;&#35780;&#20215;&#23384;&#22312;&#36739;&#22823;&#24046;&#24322;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#35780;&#20215;&#32467;&#26524;&#30340;&#19981;&#20844;&#24179;&#24615;&#12290;&#32780;&#19988;&#23545;&#20110;&#23398;&#29983;&#26469;&#35828;&#65292;&#20063;&#21487;&#33021;&#22240;&#20026;&#19981;&#28165;&#26970;&#20855;&#20307;&#30340;&#35780;&#20215;&#26631;&#20934;&#32780;&#24863;&#21040;&#36855;&#33579;&#65292;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#21162;&#21147;&#25165;&#33021;&#33719;&#24471;&#22909;&#30340;&#35780;&#20215;&#12290;<br>
- &#23398;&#26657;&#31649;&#29702;&#30456;&#23545;&#23485;&#26494;&#65292;&#27880;&#37325;&#22521;&#20859;&#23398;&#29983;&#30340;&#33258;&#20027;&#31649;&#29702;&#33021;&#21147;&#21644;&#36131;&#20219;&#24863;&#12290;&#23398;&#29983;&#22312;&#23398;&#20064;&#21644;&#29983;&#27963;&#20013;&#26377;&#26356;&#22810;&#30340;&#33258;&#30001;&#21644;&#36873;&#25321;&#26435;&#65292;&#20294;&#20063;&#38656;&#35201;&#33258;&#24049;&#25215;&#25285;&#26356;&#22810;&#30340;&#36131;&#20219;&#12290;<br>
- &#35199;&#26041;&#25945;&#32946;&#36890;&#24120;&#23398;&#19994;&#21387;&#21147;&#30456;&#23545;&#36739;&#36731;&#65292;&#23398;&#29983;&#26377;&#26356;&#22810;&#30340;&#33258;&#30001;&#26102;&#38388;&#12290;&#28982;&#32780;&#65292;&#36825;&#20063;&#21487;&#33021;&#23548;&#33268;&#19968;&#20123;&#23398;&#29983;&#22312;&#22522;&#30784;&#30693;&#35782;&#21644;&#25216;&#33021;&#30340;&#25484;&#25569;&#19978;&#19981;&#22815;&#25166;&#23454;&#12290;&#30456;&#27604;&#20013;&#24335;&#25945;&#32946;&#36890;&#36807;&#22823;&#37327;&#30340;&#32451;&#20064;&#21644;&#20005;&#26684;&#30340;&#32771;&#35797;&#26469;&#24378;&#21270;&#23398;&#29983;&#30340;&#30693;&#35782;&#22522;&#30784;&#65292;&#35199;&#26041;&#23398;&#29983;&#22312;&#26576;&#20123;&#23398;&#31185;&#39046;&#22495;&#21487;&#33021;&#23384;&#22312;&#30693;&#35782;&#28431;&#27934;&#12290;&#36825;&#22312;&#21518;&#32493;&#30340;&#39640;&#31561;&#25945;&#32946;&#21644;&#32844;&#19994;&#21457;&#23637;&#20013;&#21487;&#33021;&#20250;&#25104;&#20026;&#21155;&#21183;&#65292;&#20363;&#22914;&#22312;&#38656;&#35201;&#25166;&#23454;&#19987;&#19994;&#30693;&#35782;&#30340;&#29702;&#24037;&#31185;&#39046;&#22495;&#12290;<br>
<br>
 <br>
</div>
</body>
</html>