<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div><br>
<br>
 &#39277;&#22280;&#25991;&#21270;&#30340;&#20852;&#36215;&#19982;&#21457;&#23637;<br>
<br>
&#39277;&#22280;&#25991;&#21270;&#65292;&#20316;&#20026;&#19968;&#31181;&#31881;&#19997;&#32676;&#20307;&#30340;&#38598;&#20307;&#34892;&#20026;&#34920;&#29616;&#65292;&#36817;&#24180;&#26469;&#22312;&#20013;&#22269;&#36805;&#29467;&#20852;&#36215;&#12290;&#38543;&#30528;&#20114;&#32852;&#32593;&#21644;&#31038;&#20132;&#23186;&#20307;&#30340;&#21457;&#23637;&#65292;&#31881;&#19997;&#20204;&#21487;&#20197;&#26356;&#21152;&#20415;&#25463;&#22320;&#33719;&#21462;&#20598;&#20687;&#30340;&#21160;&#24577;&#65292;&#24182;&#36890;&#36807;&#21508;&#31181;&#24179;&#21488;&#34920;&#36798;&#23545;&#20598;&#20687;&#30340;&#25903;&#25345;&#12290;&#36825;&#31181;&#29616;&#35937;&#19981;&#20165;&#25512;&#21160;&#20102;&#23089;&#20048;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#36824;&#22312;&#31038;&#20250;&#25991;&#21270;&#39046;&#22495;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;<br>
<br>
&#30450;&#30446;&#23815;&#25308;&#19982;&#20598;&#20687;&#21270;<br>
<br>
&#22312;&#39277;&#22280;&#25991;&#21270;&#20013;&#65292;&#31881;&#19997;&#20204;&#24120;&#24120;&#23545;&#20598;&#20687;&#20104;&#20197;&#36807;&#24230;&#30340;&#23815;&#25308;&#19982;&#29378;&#28909;&#30340;&#36861;&#25447;&#65292;&#29978;&#33267;&#19981;&#24796;&#20542;&#23613;&#20840;&#21147;&#21435;&#25903;&#25345;&#20598;&#20687;&#12290;&#36825;&#31181;&#30450;&#30446;&#30340;&#36861;&#25447;&#65292;&#19981;&#20294;&#33268;&#20351;&#31881;&#19997;&#20007;&#22833;&#20102;&#29702;&#24615;&#21028;&#26029;&#30340;&#33021;&#21147;&#65292;&#32780;&#19988;&#36824;&#26377;&#21487;&#33021;&#35753;&#20182;&#20204;&#24573;&#30053;&#33258;&#36523;&#30340;&#29983;&#27963;&#20197;&#21450;&#23398;&#19994;&#12290;&#20363;&#22914;&#65292;&#37096;&#20998;&#23398;&#29983;&#20026;&#20102;&#36861;&#36880;&#26126;&#26143;&#65292;&#32791;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#19982;&#37329;&#38065;&#65292;&#29978;&#33267;&#23545;&#23398;&#19994;&#21644;&#23478;&#24237;&#20851;&#31995;&#37117;&#20135;&#29983;&#20102;&#19981;&#33391;&#24433;&#21709;&#12290;&#27491;&#22914;&#33406;&#36291;&#36827;&#25945;&#25480;&#25152;&#35328;&#65306;&#8220;&#24403;&#20320;&#30631;&#19981;&#36215;&#31351;&#20154;&#30340;&#26102;&#20505;&#65292;&#20320;&#20381;&#28982;&#26159;&#31351;&#20154;&#65292;&#22240;&#20026;&#20320;&#30340;&#24605;&#24819;&#36139;&#31351;&#12290;&#24403;&#20320;&#28843;&#32768;&#36130;&#23500;&#30340;&#26102;&#20505;&#65292;&#20320;&#36824;&#26159;&#31351;&#20154;&#65292;&#20320;&#31351;&#24471;&#21482;&#21097;&#19979;&#38065;&#20102;&#65292;&#22240;&#20026;&#20320;&#27809;&#26377;&#25991;&#21270;&#12290;&#8221;<br>
<br>
&#20266;&#23064;&#29616;&#35937;&#30340;&#24433;&#21709;<br>
<br>
&#20266;&#23064;&#29616;&#35937;&#22312;&#39277;&#22280;&#25991;&#21270;&#37324;&#34920;&#29616;&#24471;&#23588;&#20026;&#31361;&#20986;&#12290;&#20266;&#23064;&#65292;&#25351;&#30340;&#26159;&#30007;&#24615;&#20511;&#21161;&#21270;&#22918;&#12289;&#36523;&#30528;&#22899;&#24615;&#21270;&#26381;&#35013;&#31561;&#25163;&#27573;&#23637;&#29616;&#20986;&#22899;&#24615;&#29305;&#24449;&#65292;&#27492;&#31867;&#29616;&#35937;&#22312;&#19968;&#20123;&#36873;&#31168;&#33410;&#30446;&#21644;&#23089;&#20048;&#27963;&#21160;&#20013;&#23649;&#35265;&#19981;&#40092;&#12290;&#20266;&#23064;&#29616;&#35937;&#19981;&#20294;&#27169;&#31946;&#20102;&#24615;&#21035;&#30340;&#30028;&#38480;&#65292;&#32780;&#19988;&#36824;&#21161;&#38271;&#20102;&#19981;&#20581;&#24247;&#30340;&#23457;&#32654;&#35266;&#24565;&#12290;&#27491;&#22914;&#26032;&#21326;&#31038;&#25152;&#25209;&#21028;&#30340;&#37027;&#26679;&#65292;&#20266;&#23064;&#29616;&#35937;&#23646;&#20110;&#19968;&#31181;&#30149;&#24577;&#30340;&#23457;&#32654;&#25991;&#21270;&#65292;&#32473;&#31038;&#20250;&#24102;&#26469;&#20102;&#20247;&#22810;&#19981;&#33391;&#21518;&#26524;&#12290;&#36825;&#31181;&#29616;&#35937;&#19981;&#20294;&#23545;&#38738;&#23569;&#24180;&#30340;&#24615;&#21035;&#35748;&#30693;&#20135;&#29983;&#20102;&#35823;&#23548;&#65292;&#32780;&#19988;&#25110;&#35768;&#36824;&#20250;&#23545;&#20182;&#20204;&#30340;&#24515;&#29702;&#20581;&#24247;&#36896;&#25104;&#36127;&#38754;&#20914;&#20987;&#12290;<br>
<br>
&#39532;&#20811;&#24605;&#20027;&#20041;&#35270;&#35282;&#19979;&#30340;&#39277;&#22280;&#25991;&#21270;<br>
<br>
&#39532;&#20811;&#24605;&#20027;&#20041;&#35748;&#20026;&#65292;&#20219;&#20309;&#20107;&#29289;&#30342;&#20855;&#20004;&#38754;&#24615;&#21644;&#20004;&#31181;&#35748;&#30693;&#12290;&#39277;&#22280;&#25991;&#21270;&#20134;&#19981;&#20363;&#22806;&#12290;&#23613;&#31649;&#39277;&#22280;&#25991;&#21270;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25512;&#21160;&#20102;&#23089;&#20048;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#22686;&#21152;&#20102;&#23601;&#19994;&#26426;&#20250;&#20197;&#21450;&#32463;&#27982;&#25910;&#20837;&#65292;&#28982;&#32780;&#20854;&#36127;&#38754;&#20316;&#29992;&#21516;&#26679;&#19981;&#23481;&#24573;&#35270;&#12290;&#25105;&#20204;&#24212;&#24403;&#20197;&#36777;&#35777;&#30340;&#35270;&#35282;&#30475;&#24453;&#39277;&#22280;&#25991;&#21270;&#65292;&#26082;&#35201;&#30475;&#21040;&#20854;&#31215;&#26497;&#30340;&#26041;&#38754;&#65292;&#20063;&#35201;&#35686;&#35273;&#20854;&#28040;&#26497;&#30340;&#19968;&#38754;&#12290;<br>
<br>
&#32593;&#32476;&#26292;&#21147;&#19982;&#24694;&#24847;&#31454;&#20105;<br>
<br>
&#39277;&#22280;&#25991;&#21270;&#21161;&#38271;&#20102;&#32593;&#32476;&#26292;&#21147;&#21644;&#24694;&#24847;&#31454;&#20105;&#30340;&#39118;&#27668;&#12290;&#22312;&#39277;&#22280;&#25991;&#21270;&#20043;&#20013;&#65292;&#19981;&#21516;&#30340;&#31881;&#19997;&#32676;&#20307;&#20043;&#38388;&#24448;&#24448;&#23384;&#22312;&#28608;&#28872;&#30340;&#31454;&#20105;&#19982;&#23545;&#31435;&#65292;&#29978;&#33267;&#20250;&#36890;&#36807;&#32593;&#32476;&#26292;&#21147;&#30340;&#26041;&#24335;&#25915;&#20987;&#23545;&#26041;&#12290;&#36825;&#31181;&#24694;&#24847;&#30340;&#31454;&#20105;&#19981;&#20294;&#30772;&#22351;&#20102;&#32593;&#32476;&#29615;&#22659;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#32473;&#20010;&#20154;&#24102;&#26469;&#24515;&#29702;&#19978;&#30340;&#20260;&#23475;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#31881;&#19997;&#20026;&#20102;&#32500;&#25252;&#20598;&#20687;&#30340;&#24418;&#35937;&#65292;&#27627;&#19981;&#39038;&#24524;&#22320;&#23545;&#25209;&#35780;&#20598;&#20687;&#30340;&#20154;&#36827;&#34892;&#20154;&#36523;&#25915;&#20987;&#65292;&#29978;&#33267;&#23041;&#32961;&#23545;&#26041;&#30340;&#23433;&#20840;&#12290;&#33406;&#36291;&#36827;&#25945;&#25480;&#26366;&#25351;&#20986;&#65306;&#8220;&#23562;&#20005;&#21482;&#22312;&#21073;&#38155;&#20043;&#19978;&#65292;&#30495;&#29702;&#21482;&#22312;&#22823;&#28846;&#23556;&#31243;&#20043;&#20869;&#12290;&#8221;&#36825;&#21477;&#35805;&#25552;&#37266;&#25105;&#20204;&#65292;&#21807;&#26377;&#36890;&#36807;&#27491;&#24403;&#30340;&#25163;&#27573;&#21644;&#29702;&#24615;&#30340;&#24577;&#24230;&#65292;&#25165;&#33021;&#22815;&#20999;&#23454;&#32500;&#25252;&#33258;&#36523;&#30340;&#23562;&#20005;&#19982;&#27491;&#20041;&#12290;<br>
<br>
&#28040;&#36153;&#20027;&#20041;&#19982;&#29289;&#36136;&#20027;&#20041;<br>
<br>
&#39277;&#22280;&#25991;&#21270;&#36824;&#21161;&#38271;&#20102;&#28040;&#36153;&#20027;&#20041;&#21644;&#29289;&#36136;&#20027;&#20041;&#30340;&#24605;&#28526;&#12290;&#22312;&#39277;&#22280;&#25991;&#21270;&#37324;&#65292;&#31881;&#19997;&#20204;&#24448;&#24448;&#36890;&#36807;&#36141;&#20080;&#20598;&#20687;&#30340;&#21608;&#36793;&#20135;&#21697;&#12289;&#19987;&#36753;&#20197;&#21450;&#28436;&#21809;&#20250;&#38376;&#31080;&#31561;&#26041;&#24335;&#26469;&#34920;&#36798;&#23545;&#20598;&#20687;&#30340;&#25903;&#25345;&#12290;&#36825;&#31181;&#28040;&#36153;&#34892;&#20026;&#19981;&#20294;&#22686;&#21152;&#20102;&#31881;&#19997;&#30340;&#32463;&#27982;&#21387;&#21147;&#65292;&#32780;&#19988;&#36824;&#21161;&#38271;&#20102;&#31038;&#20250;&#30340;&#29289;&#36136;&#20027;&#20041;&#39118;&#27668;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#31881;&#19997;&#20026;&#20102;&#36141;&#32622;&#20598;&#20687;&#30340;&#21608;&#36793;&#20135;&#21697;&#65292;&#19981;&#24796;&#20511;&#36151;&#29978;&#33267;&#36879;&#25903;&#20449;&#29992;&#21345;&#65292;&#33268;&#20351;&#32463;&#27982;&#36127;&#25285;&#21152;&#37325;&#12290;<br>
<br>
&#23545;&#38738;&#23569;&#24180;&#20215;&#20540;&#35266;&#30340;&#24433;&#21709;<br>
<br>
&#39277;&#22280;&#25991;&#21270;&#23545;&#38738;&#23569;&#24180;&#30340;&#20215;&#20540;&#35266;&#24418;&#25104;&#20102;&#36127;&#38754;&#30340;&#24433;&#21709;&#12290;&#38738;&#23569;&#24180;&#27491;&#22788;&#20110;&#20215;&#20540;&#35266;&#26500;&#24314;&#30340;&#20851;&#38190;&#38454;&#27573;&#65292;&#39277;&#22280;&#25991;&#21270;&#20013;&#30340;&#26576;&#20123;&#19981;&#33391;&#29616;&#35937;&#21487;&#33021;&#23545;&#20182;&#20204;&#20135;&#29983;&#38169;&#35823;&#30340;&#24341;&#23548;&#12290;&#20363;&#22914;&#65292;&#19968;&#20123;&#20598;&#20687;&#36890;&#36807;&#28818;&#20316;&#32495;&#38395;&#21644;&#36127;&#38754;&#26032;&#38395;&#26469;&#21338;&#21462;&#20851;&#27880;&#65292;&#36825;&#31181;&#34892;&#20026;&#25110;&#35768;&#20250;&#35823;&#23548;&#38738;&#23569;&#24180;&#65292;&#35753;&#20182;&#20204;&#35273;&#24471;&#36890;&#36807;&#19981;&#27491;&#24403;&#30340;&#25163;&#27573;&#20063;&#33021;&#22815;&#33719;&#21462;&#25104;&#21151;&#12290;&#33406;&#36291;&#36827;&#25945;&#25480;&#24378;&#35843;&#65306;&#8220;&#29983;&#21629;&#26159;&#19968;&#22330;&#31454;&#36187;&#65292;&#21482;&#26377;&#19981;&#20572;&#22320;&#22859;&#36827;&#65292;&#25165;&#33021;&#22815;&#25269;&#36798;&#26356;&#36965;&#36828;&#30340;&#32456;&#28857;&#12290;&#8221;&#36825;&#21477;&#35805;&#28608;&#21169;&#38738;&#23569;&#24180;&#35201;&#26641;&#31435;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#65292;&#36890;&#36807;&#19981;&#25032;&#30340;&#21162;&#21147;&#21644;&#22859;&#26007;&#21435;&#23454;&#29616;&#33258;&#24049;&#30340;&#30446;&#26631;&#12290;<br>
<br>
&#39277;&#22280;&#25991;&#21270;&#30340;&#31215;&#26497;&#24433;&#21709;<br>
<br>
&#23613;&#31649;&#39277;&#22280;&#25991;&#21270;&#23384;&#22312;&#35832;&#22810;&#36127;&#38754;&#25928;&#24212;&#65292;&#20294;&#25105;&#20204;&#20063;&#19981;&#33021;&#24573;&#35270;&#20854;&#31215;&#26497;&#30340;&#19968;&#38754;&#12290;&#39277;&#22280;&#25991;&#21270;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25512;&#21160;&#20102;&#23089;&#20048;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#22686;&#21152;&#20102;&#23601;&#19994;&#26426;&#20250;&#21644;&#32463;&#27982;&#25910;&#20837;&#12290;&#20363;&#22914;&#65292;&#20598;&#20687;&#30340;&#28436;&#21809;&#20250;&#12289;&#24433;&#35270;&#20316;&#21697;&#21644;&#21608;&#36793;&#20135;&#21697;&#30340;&#38144;&#21806;&#37117;&#20026;&#32463;&#27982;&#21457;&#23637;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#27492;&#22806;&#65292;&#39277;&#22280;&#25991;&#21270;&#36824;&#20419;&#36827;&#20102;&#31881;&#19997;&#20043;&#38388;&#30340;&#20132;&#27969;&#19982;&#20114;&#21160;&#65292;&#22686;&#24378;&#20102;&#20182;&#20204;&#30340;&#31038;&#20132;&#33021;&#21147;&#21644;&#22242;&#38431;&#21512;&#20316;&#31934;&#31070;&#12290;&#20294;&#32456;&#31350;&#36824;&#26159;&#24330;&#22823;&#20110;&#21033;&#12290;<br>
<br>
&#32467;&#35821;<br>
<br>
&#32508;&#19978;&#25152;&#36848;&#65292;&#39277;&#22280;&#25991;&#21270;&#34429;&#28982;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20419;&#36827;&#20102;&#23089;&#20048;&#20135;&#19994;&#30340;&#21457;&#23637;&#65292;&#20294;&#20854;&#36127;&#38754;&#25928;&#24212;&#20999;&#19981;&#21487;&#34987;&#24573;&#35270;&#12290;&#25105;&#20204;&#24212;&#24403;&#29702;&#24615;&#23545;&#24453;&#20598;&#20687;&#65292;&#36991;&#20813;&#30450;&#30446;&#23815;&#25308;&#21644;&#36807;&#24230;&#28040;&#36153;&#12290;&#21516;&#26102;&#65292;&#31038;&#20250;&#21508;&#30028;&#20063;&#24212;&#24403;&#24378;&#21270;&#23545;&#39277;&#22280;&#25991;&#21270;&#30340;&#24341;&#23548;&#65292;&#33829;&#36896;&#20581;&#24247;&#12289;&#29702;&#24615;&#30340;&#31881;&#19997;&#25991;&#21270;&#27675;&#22260;&#12290;&#36890;&#36807;&#20849;&#21516;&#21162;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#35753;&#39277;&#22280;&#25991;&#21270;&#26397;&#30528;&#26356;&#21152;&#31215;&#26497;&#12289;&#20581;&#24247;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#20026;&#31038;&#20250;&#30340;&#21644;&#35856;&#19982;&#36827;&#27493;&#36129;&#29486;&#21147;&#37327;&#12290;</div>
</body>
</html>