<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#35835;&#20070;&#19981;&#33021;&#25913;&#21464;&#21629;&#36816;&#65292;&#23398;&#20064;&#25165;&#33021;<br>
<br>
&#22312;&#28009;&#28698;&#30340;&#30693;&#35782;&#28023;&#27915;&#20013;&#65292;&#35835;&#20070;&#19982;&#23398;&#20064;&#24120;&#24120;&#34987;&#35270;&#20316;&#36890;&#24448;&#25104;&#21151;&#30340;&#26725;&#26753;&#12290;&#28982;&#32780;&#65292;&#22312;&#28145;&#20837;&#25506;&#31350;&#36825;&#20004;&#32773;&#20043;&#38388;&#20851;&#31995;&#26102;&#65292;&#25105;&#20204;&#19981;&#38590;&#21457;&#29616;&#19968;&#20010;&#28145;&#21051;&#30340;&#36947;&#29702;&#65306;&#35835;&#20070;&#34429;&#22909;&#65292;&#21364;&#26410;&#24517;&#33021;&#21333;&#29420;&#25215;&#36733;&#36215;&#25913;&#21464;&#21629;&#36816;&#30340;&#37325;&#20219;&#65307;&#32780;&#23398;&#20064;&#65292;&#20316;&#20026;&#19968;&#31181;&#26356;&#20026;&#20840;&#38754;&#21644;&#28145;&#20837;&#30340;&#36807;&#31243;&#65292;&#25165;&#26159;&#37027;&#25226;&#30495;&#27491;&#33021;&#24320;&#21551;&#21629;&#36816;&#20043;&#38376;&#30340;&#38053;&#21273;&#12290;<br>
<br>
&#39318;&#20808;&#65292;&#25105;&#20204;&#38656;&#35201;&#26126;&#30830;&#35835;&#20070;&#19982;&#23398;&#20064;&#30340;&#26412;&#36136;&#21306;&#21035;&#12290;&#35835;&#20070;&#65292;&#20316;&#20026;&#19968;&#31181;&#33719;&#21462;&#30693;&#35782;&#30340;&#26041;&#24335;&#65292;&#20027;&#35201;&#26159;&#36890;&#36807;&#38405;&#35835;&#20070;&#31821;&#12289;&#25991;&#29486;&#31561;&#25991;&#23383;&#26448;&#26009;&#26469;&#21560;&#25910;&#20449;&#24687;&#12290;&#23427;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#24191;&#38420;&#30340;&#30693;&#35782;&#35270;&#37326;&#65292;&#35753;&#25105;&#20204;&#24471;&#20197;&#31397;&#35265;&#19990;&#30028;&#30340;&#22810;&#26679;&#24615;&#21644;&#22797;&#26434;&#24615;&#12290;&#28982;&#32780;&#65292;&#35835;&#20070;&#26412;&#36523;&#24448;&#24448;&#20855;&#26377;&#34987;&#21160;&#24615;&#65292;&#23427;&#26356;&#22810;&#22320;&#26159;&#20449;&#24687;&#30340;&#20256;&#36882;&#21644;&#25509;&#25910;&#65292;&#32780;&#32570;&#20047;&#28145;&#20837;&#30340;&#24605;&#32771;&#21644;&#23454;&#36341;&#12290;<br>
<br>
&#30456;&#27604;&#20043;&#19979;&#65292;&#23398;&#20064;&#21017;&#26159;&#19968;&#20010;&#26356;&#21152;&#20027;&#21160;&#21644;&#20840;&#38754;&#30340;&#36807;&#31243;&#12290;&#23427;&#19981;&#20165;&#20165;&#21253;&#25324;&#38405;&#35835;&#20070;&#31821;&#65292;&#26356;&#28085;&#30422;&#20102;&#24605;&#32771;&#12289;&#23454;&#36341;&#12289;&#21453;&#24605;&#31561;&#22810;&#20010;&#29615;&#33410;&#12290;&#23398;&#20064;&#35201;&#27714;&#25105;&#20204;&#19981;&#20165;&#35201;&#21560;&#25910;&#30693;&#35782;&#65292;&#26356;&#35201;&#23545;&#30693;&#35782;&#36827;&#34892;&#28145;&#20837;&#30340;&#24605;&#32771;&#21644;&#29702;&#35299;&#65292;&#23558;&#20854;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#26234;&#24935;&#21644;&#33021;&#21147;&#12290;&#21516;&#26102;&#65292;&#23398;&#20064;&#36824;&#24378;&#35843;&#23454;&#36341;&#30340;&#37325;&#35201;&#24615;&#65292;&#36890;&#36807;&#23454;&#36341;&#26469;&#26816;&#39564;&#21644;&#24041;&#22266;&#25152;&#23398;&#30693;&#35782;&#65292;&#20174;&#32780;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#12290;<br>
<br>
&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#35828;&#35835;&#20070;&#19981;&#33021;&#25913;&#21464;&#21629;&#36816;&#65292;&#32780;&#23398;&#20064;&#25165;&#33021;&#21602;&#65311;&#21407;&#22240;&#22312;&#20110;&#65292;&#21629;&#36816;&#30340;&#25913;&#21464;&#24448;&#24448;&#38656;&#35201;&#25105;&#20204;&#20855;&#22791;&#19968;&#31181;&#20840;&#38754;&#30340;&#12289;&#28145;&#20837;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#21333;&#32431;&#30340;&#30693;&#35782;&#31215;&#32047;&#12290;&#35835;&#20070;&#34429;&#28982;&#21487;&#20197;&#20026;&#25105;&#20204;&#25552;&#20379;&#20016;&#23500;&#30340;&#30693;&#35782;&#36164;&#28304;&#65292;&#20294;&#22914;&#26524;&#27809;&#26377;&#23558;&#36825;&#20123;&#30693;&#35782;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#65292;&#37027;&#20040;&#36825;&#20123;&#30693;&#35782;&#23601;&#24456;&#38590;&#22312;&#29616;&#23454;&#20013;&#21457;&#25381;&#20316;&#29992;&#12290;&#32780;&#23398;&#20064;&#21017;&#19981;&#21516;&#65292;&#23427;&#35201;&#27714;&#25105;&#20204;&#22312;&#33719;&#21462;&#30693;&#35782;&#30340;&#21516;&#26102;&#65292;&#19981;&#26029;&#22320;&#36827;&#34892;&#24605;&#32771;&#21644;&#23454;&#36341;&#65292;&#20174;&#32780;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#12290;&#36825;&#31181;&#33021;&#21147;&#21644;&#32032;&#36136;&#30340;&#25552;&#21319;&#65292;&#25165;&#26159;&#25105;&#20204;&#25913;&#21464;&#21629;&#36816;&#30340;&#20851;&#38190;&#25152;&#22312;&#12290;<br>
<br>
&#24403;&#28982;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#35201;&#23436;&#20840;&#21542;&#23450;&#35835;&#20070;&#30340;&#20215;&#20540;&#12290;&#35835;&#20070;&#20316;&#20026;&#33719;&#21462;&#30693;&#35782;&#30340;&#37325;&#35201;&#36884;&#24452;&#20043;&#19968;&#65292;&#23427;&#23545;&#20110;&#25105;&#20204;&#25299;&#23485;&#35270;&#37326;&#12289;&#22686;&#38271;&#35265;&#35782;&#12289;&#25552;&#39640;&#24605;&#32500;&#33021;&#21147;&#31561;&#26041;&#38754;&#37117;&#20855;&#26377;&#19981;&#21487;&#26367;&#20195;&#30340;&#20316;&#29992;&#12290;&#20294;&#26159;&#65292;&#22312;&#36861;&#27714;&#30693;&#35782;&#21644;&#26234;&#24935;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#19981;&#33021;&#20165;&#20165;&#20572;&#30041;&#22312;&#35835;&#20070;&#36825;&#20010;&#23618;&#38754;&#19978;&#65292;&#32780;&#24212;&#35813;&#26356;&#21152;&#27880;&#37325;&#23398;&#20064;&#30340;&#36807;&#31243;&#21644;&#26041;&#27861;&#65292;&#21162;&#21147;&#23558;&#25152;&#23398;&#30693;&#35782;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#12290;<br>
<br>
&#24819;&#35937;&#20320;&#25163;&#20013;&#25343;&#30528;&#19968;&#26412;&#20851;&#20110;&#28921;&#39274;&#30340;&#20070;&#31821;&#65292;&#36825;&#26412;&#20070;&#37324;&#35814;&#32454;&#20171;&#32461;&#20102;&#21508;&#31181;&#33756;&#32948;&#30340;&#21046;&#20316;&#26041;&#27861;&#12289;&#25152;&#38656;&#39135;&#26448;&#20197;&#21450;&#28921;&#39274;&#25216;&#24039;&#12290;&#36825;&#20010;&#36807;&#31243;&#65292;&#23601;&#26159;&#35835;&#20070;&#8212;&#8212;&#20320;&#27491;&#22312;&#36890;&#36807;&#38405;&#35835;&#20070;&#31821;&#26469;&#33719;&#21462;&#20851;&#20110;&#28921;&#39274;&#30340;&#30693;&#35782;&#12290;&#20070;&#31821;&#20026;&#20320;&#25552;&#20379;&#20102;&#19968;&#20010;&#31995;&#32479;&#30340;&#26694;&#26550;&#65292;&#35753;&#20320;&#23545;&#28921;&#39274;&#26377;&#20102;&#21021;&#27493;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#12290;<br>
<br>
&#28982;&#32780;&#65292;&#20165;&#20165;&#35835;&#20070;&#24182;&#19981;&#36275;&#20197;&#35753;&#20320;&#25104;&#20026;&#19968;&#21517;&#20248;&#31168;&#30340;&#21416;&#24072;&#12290;&#24403;&#20320;&#25353;&#29031;&#20070;&#20013;&#30340;&#27493;&#39588;&#23581;&#35797;&#21046;&#20316;&#19968;&#36947;&#33756;&#32948;&#26102;&#65292;&#21487;&#33021;&#20250;&#21457;&#29616;&#23454;&#38469;&#24773;&#20917;&#19982;&#20070;&#20013;&#25152;&#20889;&#26377;&#25152;&#19981;&#21516;&#12290;&#27604;&#22914;&#65292;&#28779;&#20505;&#30340;&#25511;&#21046;&#12289;&#39135;&#26448;&#30340;&#26032;&#40092;&#24230;&#12289;&#35843;&#26009;&#30340;&#27604;&#20363;&#31561;&#31561;&#65292;&#37117;&#21487;&#33021;&#24433;&#21709;&#21040;&#26368;&#32456;&#30340;&#21619;&#36947;&#21644;&#21475;&#24863;&#12290;&#36825;&#26102;&#65292;&#20320;&#23601;&#38656;&#35201;&#36816;&#29992;&#20320;&#30340;&#35266;&#23519;&#21147;&#12289;&#21028;&#26029;&#21147;&#20197;&#21450;&#23454;&#36341;&#32463;&#39564;&#26469;&#36827;&#34892;&#35843;&#25972;&#21644;&#20248;&#21270;&#12290;<br>
<br>
&#36825;&#20010;&#36807;&#31243;&#65292;&#23601;&#26159;&#23398;&#20064;&#12290;&#20320;&#19981;&#20165;&#20165;&#26159;&#22312;&#35835;&#20070;&#33719;&#21462;&#30693;&#35782;&#65292;&#26356;&#26159;&#22312;&#36890;&#36807;&#23454;&#36341;&#26469;&#26816;&#39564;&#21644;&#24212;&#29992;&#36825;&#20123;&#30693;&#35782;&#12290;&#20320;&#23398;&#20250;&#20102;&#22914;&#20309;&#26681;&#25454;&#39135;&#26448;&#30340;&#23454;&#38469;&#24773;&#20917;&#26469;&#35843;&#25972;&#28921;&#39274;&#26041;&#27861;&#65292;&#22914;&#20309;&#26681;&#25454;&#21475;&#21619;&#20559;&#22909;&#26469;&#35843;&#25972;&#35843;&#26009;&#30340;&#27604;&#20363;&#65292;&#29978;&#33267;&#22914;&#20309;&#21019;&#26032;&#24615;&#22320;&#32467;&#21512;&#19981;&#21516;&#30340;&#39135;&#26448;&#21644;&#35843;&#26009;&#26469;&#21019;&#36896;&#20986;&#26032;&#30340;&#33756;&#32948;&#12290;<br>
<br>
&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#35835;&#20070;&#20026;&#20320;&#25552;&#20379;&#20102;&#22522;&#30784;&#30693;&#35782;&#21644;&#26694;&#26550;&#65292;&#32780;&#23398;&#20064;&#21017;&#35753;&#20320;&#22312;&#23454;&#36341;&#20013;&#19981;&#26029;&#28145;&#21270;&#21644;&#25299;&#23637;&#36825;&#20123;&#30693;&#35782;&#12290;&#20320;&#19981;&#20165;&#25484;&#25569;&#20102;&#28921;&#39274;&#30340;&#25216;&#24039;&#21644;&#26041;&#27861;&#65292;&#26356;&#22521;&#20859;&#20102;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12289;&#21019;&#26032;&#24605;&#32500;&#20197;&#21450;&#23454;&#36341;&#32463;&#39564;&#12290;&#36825;&#20123;&#33021;&#21147;&#21644;&#32463;&#39564;&#65292;&#25165;&#26159;&#20320;&#30495;&#27491;&#33021;&#22815;&#29992;&#26469;&#25913;&#21464;&#21629;&#36816;&#12289;&#23454;&#29616;&#26790;&#24819;&#30340;&#23453;&#36149;&#36130;&#23500;&#12290;<br>
<br>
&#22240;&#27492;&#65292;&#35835;&#20070;&#19982;&#23398;&#20064;&#30340;&#20851;&#31995;&#21487;&#20197;&#27010;&#25324;&#20026;&#65306;&#35835;&#20070;&#26159;&#33719;&#21462;&#30693;&#35782;&#30340;&#22522;&#30784;&#21644;&#36215;&#28857;&#65292;&#32780;&#23398;&#20064;&#21017;&#26159;&#36890;&#36807;&#23454;&#36341;&#26469;&#28145;&#21270;&#21644;&#25299;&#23637;&#36825;&#20123;&#30693;&#35782;&#65292;&#23558;&#20854;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#30340;&#36807;&#31243;&#12290;&#20004;&#32773;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;<br>
&#32508;&#19978;&#25152;&#36848;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#32467;&#35770;&#65306;&#35835;&#20070;&#19981;&#33021;&#25913;&#21464;&#21629;&#36816;&#65292;&#32780;&#23398;&#20064;&#25165;&#33021;&#12290;&#22240;&#20026;&#23398;&#20064;&#26159;&#19968;&#20010;&#26356;&#21152;&#20840;&#38754;&#21644;&#28145;&#20837;&#30340;&#36807;&#31243;&#65292;&#23427;&#35201;&#27714;&#25105;&#20204;&#22312;&#33719;&#21462;&#30693;&#35782;&#30340;&#21516;&#26102;&#65292;&#19981;&#26029;&#22320;&#36827;&#34892;&#24605;&#32771;&#21644;&#23454;&#36341;&#65292;&#20174;&#32780;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#33021;&#21147;&#21644;&#32032;&#36136;&#12290;&#36825;&#31181;&#33021;&#21147;&#21644;&#32032;&#36136;&#30340;&#25552;&#21319;&#65292;&#25165;&#26159;&#25105;&#20204;&#25913;&#21464;&#21629;&#36816;&#12289;&#23454;&#29616;&#26790;&#24819;&#30340;&#30495;&#27491;&#21147;&#37327;&#25152;&#22312;&#12290;</div>
</body>
</html>