<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#33777;&#24418;&#65306;&#13;<br>
&#13;<br>
&#33777;&#24418;&#26159;&#19968;&#32452;&#37051;&#36793;&#30456;&#31561;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#12290;&#13;<br>
&#33777;&#24418;&#30340;&#24615;&#36136;&#21253;&#25324;&#65306;&#22235;&#26465;&#36793;&#30456;&#31561;&#12289;&#20004;&#26465;&#23545;&#35282;&#32447;&#20114;&#30456;&#22402;&#30452;&#12289;&#23545;&#31216;&#36724;&#24179;&#34892;&#20110;&#65288;&#21253;&#25324;&#37325;&#21512;&#65289;y&#36724;&#12290;&#13;<br>
&#33777;&#24418;&#30340;&#39030;&#28857;&#26159;&#22352;&#26631;&#21407;&#28857;&#65292;&#23545;&#31216;&#36724;&#26159;y&#36724;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#20108;&#27425;&#20989;&#25968;&#65306;&#13;<br>
&#13;<br>
&#19968;&#33324;&#24418;&#24335;&#65306;y=ax2+bx+c&#65288;&#20854;&#20013;a&#57376;=0&#65289;&#12290;&#13;<br>
&#20108;&#27425;&#20989;&#25968;&#30340;&#22270;&#20687;&#26159;&#23545;&#31216;&#36724;&#24179;&#34892;&#20110;&#65288;&#21253;&#25324;&#37325;&#21512;&#65289;y&#36724;&#30340;&#25243;&#29289;&#32447;&#12290;&#13;<br>
&#39030;&#28857;&#24335;&#65306;y=a(x&#8722;h)2+k&#12290;&#13;<br>
&#25243;&#29289;&#32447;&#30340;&#19977;&#35201;&#32032;&#65306;&#24320;&#21475;&#26041;&#21521;&#12289;&#23545;&#31216;&#36724;&#12289;&#39030;&#28857;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#27714;&#25243;&#29289;&#32447;&#30340;&#39030;&#28857;&#21644;&#23545;&#31216;&#36724;&#65306;&#13;<br>
&#13;<br>
&#20844;&#24335;&#27861;&#65306;&#39030;&#28857;&#26159;(h,k)&#65292;&#23545;&#31216;&#36724;&#26159;x=h&#12290;&#13;<br>
&#37197;&#26041;&#27861;&#65306;&#23558;&#35299;&#26512;&#24335;&#21270;&#20026;y=a(x&#8722;h)2+k&#30340;&#24418;&#24335;&#65292;&#24471;&#21040;&#39030;&#28857;&#12290;&#13;<br>
&#23545;&#31216;&#24615;&#65306;&#23545;&#31216;&#36724;&#30340;&#36830;&#32447;&#30340;&#22402;&#30452;&#24179;&#20998;&#32447;&#26159;&#25243;&#29289;&#32447;&#30340;&#23545;&#31216;&#36724;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#30452;&#32447;&#19982;&#25243;&#29289;&#32447;&#30340;&#20132;&#28857;&#65306;&#13;<br>
&#13;<br>
&#25243;&#29289;&#32447;&#19982;x&#36724;&#30340;&#20132;&#28857;&#65306;(0,c)&#12290;&#13;<br>
&#24179;&#34892;&#20110;&#36724;&#30340;&#30452;&#32447;&#19982;&#25243;&#29289;&#32447;&#30340;&#20132;&#28857;&#65306;&#21487;&#33021;&#26377;0&#20010;&#12289;1&#20010;&#25110;2&#20010;&#20132;&#28857;&#12290;&#13;<br>
&#13;<br>
&#30697;&#24418;&#13;<br>
&#23450;&#20041;&#65306;&#13;<br>
&#13;<br>
&#30697;&#24418;&#26159;&#26377;&#19968;&#20010;&#35282;&#26159;&#30452;&#35282;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#12290;&#13;<br>
&#30697;&#24418;&#26159;&#29305;&#27530;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#12290;&#13;<br>
&#24615;&#36136;&#65306;&#13;<br>
&#13;<br>
&#30697;&#24418;&#30340;&#23545;&#35282;&#32447;&#30456;&#31561;&#19988;&#20114;&#30456;&#24179;&#20998;&#12290;&#13;<br>
&#30697;&#24418;&#30340;&#22235;&#20010;&#35282;&#37117;&#26159;&#30452;&#35282;&#12290;&#13;<br>
&#30697;&#24418;&#30340;&#23545;&#36793;&#24179;&#34892;&#19988;&#30456;&#31561;&#12290;&#13;<br>
&#21028;&#23450;&#65306;&#13;<br>
&#13;<br>
&#26377;&#19968;&#20010;&#20869;&#35282;&#26159;&#30452;&#35282;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#26159;&#30697;&#24418;&#12290;&#13;<br>
&#23545;&#35282;&#32447;&#30456;&#31561;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#26159;&#30697;&#24418;&#12290;&#13;<br>
&#22235;&#20010;&#35282;&#37117;&#30456;&#31561;&#30340;&#22235;&#36793;&#24418;&#26159;&#30697;&#24418;&#12290;&#13;<br>
&#30456;&#20284;&#22270;&#24418;&#13;<br>
&#23450;&#20041;&#65306;&#13;<br>
&#13;<br>
&#24418;&#29366;&#30456;&#21516;&#20294;&#22823;&#23567;&#19981;&#19968;&#23450;&#30456;&#21516;&#30340;&#22270;&#24418;&#31216;&#20026;&#30456;&#20284;&#22270;&#24418;&#12290;&#13;<br>
&#23545;&#24212;&#35282;&#30456;&#31561;&#12289;&#23545;&#24212;&#36793;&#25104;&#27604;&#20363;&#30340;&#20004;&#20010;&#22810;&#36793;&#24418;&#21483;&#20570;&#30456;&#20284;&#22810;&#36793;&#24418;&#12290;&#13;<br>
&#30456;&#20284;&#19977;&#35282;&#24418;&#30340;&#21028;&#23450;&#65306;&#13;<br>
&#13;<br>
&#20004;&#35282;&#20998;&#21035;&#30456;&#31561;&#30340;&#20004;&#20010;&#19977;&#35282;&#24418;&#30456;&#20284;&#12290;&#13;<br>
&#20004;&#36793;&#25104;&#27604;&#20363;&#19988;&#22841;&#35282;&#30456;&#31561;&#30340;&#20004;&#20010;&#19977;&#35282;&#24418;&#30456;&#20284;&#12290;&#13;<br>
&#19977;&#36793;&#25104;&#27604;&#20363;&#30340;&#20004;&#20010;&#19977;&#35282;&#24418;&#30456;&#20284;&#12290;&#13;<br>
&#30456;&#20284;&#19977;&#35282;&#24418;&#30340;&#24615;&#36136;&#65306;&#13;<br>
&#13;<br>
&#30456;&#20284;&#19977;&#35282;&#24418;&#23545;&#24212;&#39640;&#30340;&#27604;&#12289;&#23545;&#24212;&#35282;&#24179;&#20998;&#32447;&#30340;&#27604;&#12289;&#23545;&#24212;&#20013;&#32447;&#30340;&#27604;&#31561;&#20110;&#30456;&#20284;&#27604;&#12290;&#13;<br>
&#30456;&#20284;&#19977;&#35282;&#24418;&#30340;&#21608;&#38271;&#27604;&#31561;&#20110;&#30456;&#20284;&#27604;&#65292;&#38754;&#31215;&#27604;&#31561;&#20110;&#30456;&#20284;&#27604;&#30340;&#24179;&#26041;&#12290;&#13;<br>
&#24179;&#34892;&#32447;&#20998;&#32447;&#27573;&#25104;&#27604;&#20363;&#65306;&#13;<br>
&#13;<br>
&#19977;&#26465;&#24179;&#34892;&#32447;&#25130;&#20004;&#26465;&#30452;&#32447;&#65292;&#25152;&#24471;&#30340;&#23545;&#24212;&#32447;&#27573;&#25104;&#27604;&#20363;&#12290;&#13;<br>
&#13;<br>
&#27491;&#26041;&#24418;&#13;<br>
&#13;<br>
&#13;<br>
&#23450;&#20041;&#65306;&#13;<br>
&#13;<br>
&#27491;&#26041;&#24418;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#30697;&#24418;&#65292;&#23427;&#26377;&#22235;&#26465;&#36793;&#37117;&#30456;&#31561;&#19988;&#22235;&#20010;&#35282;&#37117;&#26159;&#30452;&#35282;&#12290;&#13;<br>
&#26082;&#26159;&#30697;&#24418;&#21448;&#26159;&#33777;&#24418;&#30340;&#22235;&#36793;&#24418;&#23601;&#26159;&#27491;&#26041;&#24418;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#24615;&#36136;&#65306;&#13;<br>
&#13;<br>
&#27491;&#26041;&#24418;&#30340;&#23545;&#35282;&#32447;&#30456;&#31561;&#19988;&#20114;&#30456;&#24179;&#20998;&#12290;&#13;<br>
&#22235;&#20010;&#35282;&#37117;&#26159;&#30452;&#35282;&#12290;&#13;<br>
&#23545;&#36793;&#24179;&#34892;&#19988;&#30456;&#31561;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#21028;&#23450;&#65306;&#13;<br>
&#13;<br>
&#26377;&#19968;&#32452;&#37051;&#36793;&#30456;&#31561;&#19988;&#26377;&#19968;&#20010;&#35282;&#26159;&#30452;&#35282;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#26159;&#27491;&#26041;&#24418;&#12290;&#13;<br>
&#23545;&#35282;&#32447;&#30456;&#31561;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#26159;&#27491;&#26041;&#24418;&#12290;&#13;<br>
&#22235;&#20010;&#35282;&#37117;&#30456;&#31561;&#30340;&#22235;&#36793;&#24418;&#26159;&#27491;&#26041;&#24418;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#19968;&#20803;&#20108;&#27425;&#26041;&#31243;&#13;<br>
&#13;<br>
&#13;<br>
&#23450;&#20041;&#65306;&#13;<br>
&#13;<br>
&#19968;&#20803;&#20108;&#27425;&#26041;&#31243;&#26159;&#21482;&#21547;&#26377;&#19968;&#20010;&#26410;&#30693;&#25968;&#65288;&#36890;&#24120;&#29992;x&#34920;&#31034;&#65289;&#19988;&#26410;&#30693;&#25968;&#30340;&#26368;&#39640;&#27425;&#25968;&#26159;2&#30340;&#25972;&#24335;&#26041;&#31243;&#12290;&#13;<br>
&#13;<br>
&#13;<br>
&#13;<br>
&#35299;&#27861;&#65306;<br>
<br>
&#13;<br>
&#13;<br>
&#30452;&#25509;&#24320;&#24179;&#26041;&#27861;&#65306;&#23545;&#20110;&#24418;&#22914; ax2+bx+c=0&#13;<br>
 &#30340;&#26041;&#31243;&#65292;&#30452;&#25509;&#24212;&#29992;&#24179;&#26041;&#26681;&#30340;&#23450;&#20041;&#27714;&#35299;&#12290;&#13;<br>
&#37197;&#26041;&#27861;&#65306;&#23558;&#26041;&#31243;&#37197;&#25104;&#23436;&#20840;&#24179;&#26041;&#24418;&#24335;&#65292;&#20877;&#24212;&#29992;&#23436;&#20840;&#24179;&#26041;&#20844;&#24335;&#27714;&#35299;&#12290;&#13;<br>
&#20844;&#24335;&#27861;&#65306;&#20351;&#29992;&#27714;&#26681;&#20844;&#24335;&#35299;&#19968;&#20803;&#20108;&#27425;&#26041;&#31243;&#12290;&#13;<br>
&#22240;&#24335;&#20998;&#35299;&#27861;&#65306;&#23558;&#26041;&#31243;&#22240;&#24335;&#20998;&#35299;&#65292;&#25214;&#21040;&#26681;&#30340;&#20540;&#12290;&#13;<br>
;&#19968;&#20803;&#20108;&#27425;&#26041;&#31243;&#27714;&#26681;&#20844;&#24335;&#35777;&#26126;&#36807;&#31243;&lt;/a&gt;&#13;<br> <a href="https://liulovyang.github.io/1with2">一元二次方程求根公式证明过程</a>

&#13;<br>
&#13;<br>
&#26681;&#30340;&#21028;&#21035;&#24335;&#65306;&#13;<br>
&#13;<br>
&#21028;&#26029;&#26041;&#31243;&#30340;&#26681;&#30340;&#24773;&#20917;&#65306;&#13;<br>
 &#916;&gt;0&#13;<br>
 &#26102;&#26377;&#20004;&#20010;&#19981;&#30456;&#31561;&#30340;&#23454;&#25968;&#26681;&#65307;&#13;<br>
 &#916;=0&#13;<br>
 &#26102;&#26377;&#20004;&#20010;&#30456;&#21516;&#30340;&#23454;&#25968;&#26681;&#65307;&#13;<br>
 &#916;&lt;0&#13;<br>
 &#26102;&#27809;&#26377;&#23454;&#25968;&#26681;&#12290;</div>
</body>
</html>