<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#27597;&#20146;&#30340;&#20799;&#23376;&#21016;&#31109;&#26159;&#20182;&#20204;&#23398;&#26657;&#20026;&#25968;&#19981;&#22810;&#30340;&#36208;&#35835;&#29983;&#12290;&#20182;&#20204;&#19968;&#23478;&#20303;&#22312;&#23665;&#19996;&#65292;&#39640;&#32771;&#21387;&#21147;&#22909;&#22823;&#12290;<br>
<br>
&#22312;&#39640;&#19977;&#30340;&#19968;&#20010;&#26222;&#36890;&#21608;&#26411;&#65292;&#21482;&#26377;&#21322;&#22825;&#20551;&#65292;&#21016;&#31109;&#23621;&#28982;&#32597;&#35265;&#22320;&#22238;&#26469;&#20102;&#12290;&#35201;&#26159;&#24179;&#26102;&#65292;&#20182;&#21487;&#20197;&#19968;&#25972;&#20010;&#19979;&#21320;&#27873;&#22312;&#22270;&#20070;&#39302;&#12290;&#36825;&#27425;&#22238;&#26469;&#65292;&#20182;&#36824;&#24102;&#22238;&#20102;&#19968;&#20010;&#26234;&#33021;&#24320;&#20851;&#65292;&#35828;&#26159;&#21487;&#20197;&#33258;&#21160;&#25176;&#31649;&#28783;&#30340;&#24320;&#20851;&#12290;&#27597;&#20146;&#20063;&#19981;&#26126;&#30333;&#20182;&#30340;&#29992;&#24847;&#65292;&#21482;&#26159;&#25265;&#24616;&#36947;&#65306;"&#22823;&#27010;&#26159;&#24819;&#23581;&#40092;&#21543;&#65292;&#22825;&#22825;&#23601;&#30693;&#36947;&#20081;&#25630;&#65292;&#28010;&#36153;&#38065;&#12290;"<br>
 <br>
&#39640;&#32771;&#32467;&#26463;&#65292;&#21016;&#31109;&#21644;&#21516;&#23398;&#20986;&#21435;&#26053;&#28216;&#12290;&#36825;&#22823;&#21322;&#20010;&#26376;&#37324;&#65292;&#27597;&#20146;&#21457;&#29616;&#20799;&#23376;&#25151;&#38388;&#30340;&#28783;&#27599;&#22825;&#26202;&#19978;&#21516;&#19968;&#26102;&#38388;&#33258;&#21160;&#20142;&#36215;&#65292;&#21448;&#22312;&#21516;&#19968;&#26102;&#38388;&#33258;&#21160;&#29060;&#28781;&#12290;&#27597;&#20146;&#22047;&#22228;&#30528;&#65306;&#8220;&#28010;&#36153;&#30005;&#12290;&#8221;&#27599;&#27425;&#28783;&#19968;&#20142;&#65292;&#23601;&#36305;&#21435;&#20851;&#25481;&#65292;&#21487;&#31532;&#20108;&#22825;&#65292;&#28783;&#36824;&#26159;&#20934;&#26102;&#20142;&#36215;&#12290;<br>
 <br>
&#21518;&#26469;&#65292;&#21016;&#31109;&#34987;&#22269;&#20869;&#19968;&#25152;&#19981;&#38169;&#30340;&#22823;&#23398;&#24405;&#21462;&#65292;&#27597;&#20146;&#21364;&#35273;&#24471;&#19981;&#22815;&#22909;&#65292;&#22362;&#25345;&#35753;&#20182;&#22797;&#35835;&#12290;&#22909;&#22312;&#29238;&#20146;&#20986;&#38754;&#21149;&#35828;&#65292;&#27597;&#20146;&#25165;&#21193;&#24378;&#21516;&#24847;&#12290;<br>
 <br>
&#21016;&#31109;&#21435;&#21271;&#20140;&#35835;&#22823;&#23398;&#65292;&#27597;&#20146;&#27599;&#20010;&#26376;&#32473;&#20182;1200&#20803;&#29983;&#27963;&#36153;&#12290;&#20799;&#23376;&#27599;&#27425;&#35828;&#19981;&#22815;&#33457;&#65292;&#27597;&#20146;&#23601;&#25343;&#33258;&#24049;&#36807;&#21435;&#30340;&#29289;&#20215;&#21453;&#39539;&#65306;&#8220;&#25105;&#20204;&#37027;&#26102;&#20505;&#19968;&#20010;&#26376;&#25165;&#20960;&#30334;&#22359;&#65292;&#20320;&#21643;&#23601;&#19981;&#22815;&#20102;&#65311;&#8221;&#21016;&#31109;&#25303;&#19981;&#36807;&#65292;&#21482;&#22909;&#20316;&#32610;&#12290;&#35838;&#20313;&#26102;&#38388;&#65292;&#20182;&#24320;&#22987;&#36865;&#22806;&#21334;&#12289;&#20570;&#23478;&#25945;&#65292;&#21861;&#20860;&#32844;&#37117;&#24178;&#12290;&#19968;&#26469;&#20108;&#21435;&#65292;&#35748;&#35782;&#20102;&#19981;&#23569;&#20154;&#65292;&#20854;&#20013;&#20063;&#26377;&#23478;&#37324;&#26377;&#36164;&#28304;&#30340;&#21516;&#23398;&#65292;&#23569;&#24180;&#24515;&#20013;&#34987;&#21387;&#25233;&#22810;&#24180;&#30340;&#37326;&#24515;&#65292;&#23601;&#36825;&#20040;&#34987;&#28857;&#29123;&#20102;&#12290;<br>
 <br>
&#22823;&#23398;&#29983;&#27963;&#36807;&#24471;&#39134;&#24555;&#65292;&#21016;&#31109;&#20174;&#22823;&#23398;&#22238;&#26469;&#65292;&#31449;&#22312;&#29238;&#27597;&#38754;&#21069;&#12290;&#29238;&#27597;&#23601;&#35828;&#20182;&#30246;&#20102;&#65292;&#21364;&#27809;&#21457;&#29616;&#20182;&#36523;&#19978;&#25955;&#21457;&#30528;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#12289;&#36229;&#36234;&#29238;&#27597;&#30340;&#27668;&#36136;&#12290;<br>
 <br>
&#8220;&#35813;&#25214;&#24037;&#20316;&#20102;&#12290;&#8221;&#27597;&#20146;&#20652;&#20419;&#36947;&#65292;&#8220;&#24635;&#19981;&#33021;&#19968;&#30452;&#38386;&#30528;&#12290;&#8221;&#21487;&#21016;&#31109;&#30340;&#24515;&#26681;&#26412;&#19981;&#22312;&#25214;&#24037;&#20316;&#19978;&#12290;&#22312;&#23478;&#36825;&#19977;&#20010;&#26376;&#65292;&#20182;&#19968;&#38376;&#24515;&#24605;&#35266;&#23519;&#32463;&#27982;&#21644;&#31185;&#25216;&#21069;&#27839;&#65292;&#24847;&#35782;&#21040;&#24819;&#35201;&#24178;&#20986;&#19968;&#30058;&#22823;&#20107;&#19994;&#65292;&#24517;&#39035;&#25235;&#20303;&#20154;&#24037;&#26234;&#33021;&#39640;&#36895;&#21457;&#23637;&#30340;&#26426;&#36935;&#12290;&#20182;&#24320;&#22987;&#27809;&#26085;&#27809;&#22812;&#22320;&#30740;&#31350;&#65292;&#20889;&#20195;&#30721;&#12289;&#20570;&#26041;&#26696;&#12290;&#27597;&#20146;&#30475;&#30528;&#24178;&#30528;&#24613;&#65306;&#8220;&#20320;&#25972;&#22825;&#23545;&#30528;&#30005;&#33041;&#65292;&#33021;&#26377;&#21861;&#20986;&#24687;&#65311;&#8221;&#21016;&#31109;&#20063;&#19981;&#21549;&#22768;&#65292;&#40664;&#40664;&#22362;&#25345;&#30528;&#65292;&#20182;&#30693;&#36947;&#65292;&#21482;&#26377;&#20570;&#20986;&#25104;&#32489;&#25165;&#33021;&#35828;&#26381;&#27597;&#20146;&#12290;<br>
 <br>
&#32456;&#20110;&#65292;&#20182;&#25214;&#21040;&#20960;&#20010;&#24535;&#21516;&#36947;&#21512;&#30340;&#21516;&#23398;&#65292;&#19968;&#36215;&#21019;&#19994;&#12290;&#20182;&#20204;&#31199;&#20102;&#38388;&#31616;&#38475;&#30340;&#21150;&#20844;&#23460;&#65292;&#24320;&#21551;&#27809;&#26085;&#27809;&#22812;&#30340;&#22859;&#26007;&#12290;&#21019;&#19994;&#21021;&#26399;&#65292;&#22256;&#38590;&#19968;&#20010;&#25509;&#19968;&#20010;&#12290;&#36164;&#37329;&#30701;&#32570;&#26159;&#26368;&#26840;&#25163;&#30340;&#38382;&#39064;&#65292;&#20182;&#20204;&#22235;&#22788;&#23547;&#25214;&#25237;&#36164;&#65292;&#21364;&#23649;&#23649;&#30896;&#22721;&#65292;&#22240;&#20026;&#25237;&#36164;&#20154;&#22823;&#22810;&#23545;&#36825;&#20010;&#26032;&#20852;&#39046;&#22495;&#25345;&#35266;&#26395;&#24577;&#24230; &#65292;&#19981;&#25954;&#36731;&#26131;&#25237;&#20837;&#36164;&#37329;&#12290;&#24066;&#22330;&#31454;&#20105;&#20063;&#24322;&#24120;&#28608;&#28872;&#65292;&#37027;&#20123;&#20256;&#32479;&#30340;&#31185;&#25216;&#20225;&#19994;&#34429;&#28982;&#27515;&#26495;&#65292;&#32570;&#20047;&#21019;&#26032;&#65292;&#20294;&#22312;&#24066;&#22330;&#19978;&#24050;&#32463;&#26377;&#20102;&#28145;&#21402;&#30340;&#26681;&#22522;&#65292;&#21344;&#25454;&#30528;&#22823;&#37327;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#26032;&#20852;&#30340;&#21019;&#19994;&#20844;&#21496;&#24456;&#38590;&#19982;&#20043;&#25239;&#34913;&#12290;<br>
 <br>
&#22312;&#25216;&#26415;&#30740;&#21457;&#26041;&#38754;&#65292;&#20063;&#38754;&#20020;&#30528;&#35832;&#22810;&#38590;&#39064;&#12290;&#24403;&#26102;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#36824;&#19981;&#31639;&#25104;&#29087;&#65292;&#24456;&#22810;&#29702;&#35770;&#21644;&#24212;&#29992;&#37117;&#22312;&#25506;&#32034;&#38454;&#27573;&#65292;&#20182;&#20204;&#22312;&#25915;&#20811;&#25216;&#26415;&#29942;&#39048;&#26102;&#65292;&#24120;&#24120;&#38519;&#20837;&#22256;&#22659;&#65292;&#26080;&#25968;&#20010;&#26085;&#22812;&#37117;&#22312;&#20026;&#35299;&#20915;&#19968;&#20010;&#25216;&#26415;&#38590;&#39064;&#32780;&#32478;&#23613;&#33041;&#27713;&#12290;&#32780;&#19988;&#65292;&#22242;&#38431;&#25104;&#21592;&#22823;&#22810;&#26159;&#21018;&#27605;&#19994;&#30340;&#22823;&#23398;&#29983;&#65292;&#34429;&#28982;&#26377;&#28608;&#24773;&#65292;&#20294;&#32570;&#20047;&#23454;&#38469;&#30340;&#21019;&#19994;&#21644;&#31649;&#29702;&#32463;&#39564;&#65292;&#22312;&#20844;&#21496;&#36816;&#33829;&#21644;&#22242;&#38431;&#21327;&#20316;&#19978;&#20063;&#20986;&#29616;&#20102;&#19981;&#23569;&#38382;&#39064;&#12290;&#26356;&#20309;&#20917;&#65292;&#20844;&#21496;&#30340;&#19968;&#20301;&#26680;&#24515;&#21592;&#24037;&#34987;&#31454;&#20105;&#23545;&#25163;&#39640;&#34218;&#25366;&#36208;&#65292;&#20844;&#21496;&#37324;&#26368;&#37325;&#35201;&#30340;&#25216;&#26415;&#25903;&#25345;&#23601;&#21482;&#26377;&#21016;&#31109;&#19968;&#20154;&#20102;&#12290;&#24403;&#26102;&#65292;&#20182;&#24050;&#32463;&#26377;&#20004;&#24180;&#27809;&#26377;&#22238;&#36807;&#23478;&#20102;&#12290;<br>
 <br>
&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#20182;&#35835;&#21040;&#27611;&#20027;&#24109;&#22312;&#24310;&#23433;&#26102;&#26399;&#39046;&#23548;&#38761;&#21629;&#30340;&#25925;&#20107;&#65292;&#27611;&#20027;&#24109;&#22312;&#33392;&#33510;&#30340;&#29615;&#22659;&#19979;&#65292;&#20381;&#28982;&#33021;&#36816;&#31609;&#24119;&#24132;&#65292;&#24102;&#39046;&#22823;&#23478;&#21462;&#24471;&#32988;&#21033;&#65292;&#38752;&#30340;&#23601;&#26159;&#28789;&#27963;&#30340;&#25112;&#30053;&#21644;&#19981;&#21521;&#22256;&#38590;&#20302;&#22836;&#30340;&#31934;&#31070;&#12290;&#36825;&#35753;&#21016;&#31109;&#28145;&#21463;&#21551;&#21457;&#65292;&#20182;&#24847;&#35782;&#21040;&#20844;&#21496;&#19981;&#33021;&#19968;&#21619;&#22320;&#27169;&#20223;&#21035;&#20154;&#65292;&#24517;&#39035;&#35201;&#26377;&#33258;&#24049;&#30340;&#21019;&#26032;&#20043;&#22788;&#12290;&#20110;&#26159;&#65292;&#20182;&#24102;&#39046;&#22242;&#38431;&#23545;&#20844;&#21496;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#25913;&#38761;&#12290;<br>
 <br>
&#22312;&#31649;&#29702;&#19978;&#65292;&#20182;&#25682;&#24323;&#20102;&#20256;&#32479;&#20225;&#19994;&#27515;&#26495;&#30340;&#23618;&#32423;&#21046;&#24230;&#65292;&#37319;&#29992;&#26356;&#21152;&#28789;&#27963;&#12289;&#25153;&#24179;&#21270;&#30340;&#31649;&#29702;&#27169;&#24335;&#65292;&#35753;&#22242;&#38431;&#25104;&#21592;&#33021;&#22815;&#20805;&#20998;&#21457;&#25381;&#33258;&#24049;&#30340;&#25165;&#33021;&#65292;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#12290;&#22312;&#20135;&#21697;&#30740;&#21457;&#19978;&#65292;&#20182;&#40723;&#21169;&#22823;&#23478;&#22823;&#32966;&#21019;&#26032;&#65292;&#19981;&#35201;&#34987;&#20256;&#32479;&#24605;&#32500;&#26463;&#32538;&#65292;&#38598;&#20013;&#31934;&#21147;&#30740;&#21457;&#30495;&#27491;&#26377;&#21019;&#26032;&#24615;&#12289;&#33021;&#35299;&#20915;&#29992;&#25143;&#30171;&#28857;&#30340;&#26234;&#33021;&#23478;&#23621;&#31995;&#32479;&#12290;&#22312;&#24066;&#22330;&#25299;&#23637;&#26041;&#38754;&#65292;&#20182;&#19981;&#20877;&#21644;&#37027;&#20123;&#22823;&#22411;&#20225;&#19994;&#27491;&#38754;&#31454;&#20105;&#65292;&#32780;&#26159;&#23547;&#25214;&#24066;&#22330;&#31354;&#30333;&#28857;&#65292;&#20174;&#32454;&#20998;&#39046;&#22495;&#20837;&#25163;&#65292;&#36880;&#27493;&#25171;&#24320;&#24066;&#22330;&#12290;<br>
 <br>
&#27597;&#20146;&#30693;&#36947;&#20182;&#20204;&#21019;&#19994;&#21518;&#65292;&#27668;&#24471;&#30452;&#36346;&#33050;&#65306;&#8220;&#25918;&#30528;&#22909;&#22909;&#30340;&#24037;&#20316;&#19981;&#25214;&#65292;&#38750;&#35201;&#25630;&#36825;&#20123;&#19981;&#38752;&#35889;&#30340;&#19996;&#35199;&#65281;&#8221;&#21016;&#31109;&#20063;&#19981;&#20105;&#36777;&#65292;&#21453;&#32780;&#26356;&#21162;&#21147;&#24037;&#20316;&#65292;&#20182;&#24515;&#37324;&#28165;&#26970;&#65292;&#21482;&#26377;&#25104;&#21151;&#20102;&#65292;&#25165;&#33021;&#35777;&#26126;&#33258;&#24049;&#30340;&#36873;&#25321;&#27809;&#38169;&#12290;<br>
 <br>
&#24930;&#24930;&#22320;&#65292;&#20844;&#21496;&#26377;&#20102;&#36215;&#33394;&#65292;&#20182;&#20204;&#24320;&#21457;&#30340;&#26234;&#33021;&#23478;&#23621;&#31995;&#32479;&#22312;&#24066;&#22330;&#19978;&#21453;&#21709;&#19981;&#38169;&#65292;&#25237;&#36164;&#20154;&#20063;&#24320;&#22987;&#20851;&#27880;&#36825;&#23478;&#21021;&#21019;&#20844;&#21496;&#12290;<br>
 <br>
&#21016;&#31109;&#26377;&#20102;&#24213;&#27668;&#65292;&#24102;&#30528;&#29238;&#27597;&#21435;&#22478;&#37324;&#21442;&#35266;&#33258;&#24049;&#30340;&#26032;&#25151;&#23376;&#12290;&#20840;&#23627;&#26234;&#33021;&#31995;&#32479;&#35753;&#29238;&#27597;&#30475;&#24471;&#30524;&#33457;&#32557;&#20081;&#65292;&#26356;&#35753;&#20182;&#20204;&#24778;&#35766;&#30340;&#26159;&#20799;&#23376;&#30340;&#21464;&#21270;&#12290;&#21016;&#31109;&#35828;&#65306;&#8220;&#22920;&#65292;&#25105;&#24819;&#25226;&#20320;&#20204;&#25143;&#21475;&#36801;&#21040;&#22478;&#37324;&#26469;&#65292;&#20197;&#21518;&#23601;&#20303;&#36825;&#20799;&#12290;&#8221;&#27597;&#20146;&#30475;&#30528;&#30524;&#21069;&#25104;&#29087;&#31283;&#37325;&#30340;&#20799;&#23376;&#65292;&#36825;&#25165;&#24847;&#35782;&#21040;&#65292;&#26366;&#32463;&#37027;&#20010;&#38656;&#35201;&#33258;&#24049;&#29031;&#39038;&#30340;&#23567;&#30007;&#23401;&#65292;&#24050;&#32463;&#38271;&#22823;&#20102;&#12290;&#20294;&#26368;&#21518;&#36824;&#26159;&#25918;&#19981;&#19979;&#23665;&#19996;&#32769;&#23478;&#12290;<br>
 <br>
&#21487;&#22909;&#26085;&#23376;&#27809;&#36807;&#22810;&#20037;&#65292;&#21016;&#31109;&#24102;&#22899;&#26379;&#21451;&#22238;&#23478;&#65292;&#22240;&#20026;&#39640;&#20013;&#26089;&#24651;&#30340;&#20107;&#20799;&#65292;&#21644;&#27597;&#20146;&#36215;&#20102;&#20105;&#25191;&#65292;&#23478;&#37324;&#21448;&#38519;&#20837;&#20725;&#23616;&#12290;&#27597;&#20146;&#25509;&#21463;&#19981;&#20102;&#20799;&#23376;&#39640;&#20013;&#23601;&#26089;&#24651;&#65292;&#21016;&#31109;&#20063;&#19981;&#29702;&#35299;&#27597;&#20146;&#20026;&#21861;&#36825;&#20040;&#22266;&#25191;&#12290;&#21557;&#23436;&#26550;&#65292;&#20182;&#24102;&#30528;&#22899;&#26379;&#21451;&#23601;&#36208;&#20102;&#12290;<br>
 <br>
&#26085;&#23376;&#19968;&#22825;&#22825;&#36807;&#21435;&#65292;&#27597;&#20146;&#28176;&#28176;&#20064;&#24815;&#20102;&#26234;&#33021;&#23478;&#23621;&#30340;&#29983;&#27963;&#12290;&#27599;&#22825;&#26202;&#19978;&#65292;&#22905;&#37117;&#20250;&#22352;&#22312;&#23458;&#21381;&#65292;&#30475;&#30528;&#28783;&#33258;&#21160;&#20142;&#36215;&#21448;&#33258;&#21160;&#29060;&#28781;&#65292;&#36825;&#30415;&#28783;&#65292;&#25104;&#20102;&#22905;&#21644;&#20799;&#23376;&#20043;&#38388;&#21807;&#19968;&#30340;&#32852;&#31995;&#12290;<br>
 <br>
&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#28783;&#31361;&#28982;&#19981;&#20142;&#20102;&#12290;&#27597;&#20146;&#31561;&#20102;&#25972;&#25972;&#19968;&#21608;&#65292;&#28783;&#20877;&#20063;&#27809;&#20142;&#36807;&#12290;&#22905;&#32473;&#20799;&#23376;&#25171;&#30005;&#35805;&#65292;&#19968;&#30452;&#27809;&#20154;&#25509;&#12290;&#36825;&#19979;&#27597;&#20146;&#22352;&#19981;&#20303;&#20102;&#65292;&#20915;&#23450;&#21435;&#22478;&#37324;&#25214;&#20799;&#23376;&#12290;<br>
 <br>
&#21040;&#20102;&#35760;&#24518;&#20013;&#30340;&#23567;&#21306;&#65292;&#27597;&#20146;&#24590;&#20040;&#20063;&#25214;&#19981;&#21040;&#37027;&#26635;&#27004;&#65292;&#38382;&#20102;&#22909;&#20960;&#20010;&#36335;&#20154;&#65292;&#25165;&#26377;&#20154;&#21578;&#35785;&#22905;&#65292;&#37027;&#26635;&#27004;&#26089;&#23601;&#25286;&#20102;&#65292;&#26032;&#24314;&#20102;&#20010;&#21830;&#19994;&#20013;&#24515;&#12290;&#27597;&#20146;&#24908;&#20102;&#31070;&#65292;&#31361;&#28982;&#24819;&#36215;&#20799;&#23376;&#35828;&#36807;&#20844;&#21496;&#22320;&#22336;&#12290;<br>
 <br>
&#27597;&#20146;&#31449;&#22312;&#20799;&#23376;&#20844;&#21496;&#25152;&#22312;&#30340;&#22823;&#27004;&#21069;&#65292;&#20208;&#22836;&#30475;&#30528;&#39640;&#32824;&#20837;&#20113;&#30340;&#29627;&#29827;&#24149;&#22681;&#65292;&#38451;&#20809;&#21453;&#23556;&#22312;&#29627;&#29827;&#19978;&#65292;&#21050;&#24471;&#22905;&#30524;&#30555;&#29983;&#30140;&#12290;&#22905;&#35760;&#24471;&#20799;&#23376;&#35828;&#20844;&#21496;&#22312;&#36825;&#26635;&#27004;&#39030;&#23618;&#12290;&#36208;&#36827;&#22823;&#21381;&#65292;&#19968;&#20010;&#24040;&#22823;&#30340;&#30005;&#23376;&#23631;&#24149;&#28378;&#21160;&#25773;&#25918;&#30528;&#20844;&#21496;&#23459;&#20256;&#29255;&#65292;&#19978;&#38754;&#20840;&#26159;&#20123;&#38476;&#29983;&#26415;&#35821;&#65306;&#20154;&#24037;&#26234;&#33021;&#12289;&#29289;&#32852;&#32593;&#12289;&#26234;&#33021;&#23478;&#23621;&#8230;&#8230;&#27597;&#20146;&#36825;&#25165;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#23545;&#36825;&#20010;&#19990;&#30028;&#30340;&#35748;&#30693;&#65292;&#22909;&#20687;&#24050;&#32463;&#33853;&#21518;&#22826;&#22810;&#20102;&#12290;<br>
 <br>
&#8220;&#35831;&#38382;&#24744;&#25214;&#35841;&#65311;&#8221;&#19968;&#20010;&#28201;&#21644;&#30340;&#30005;&#23376;&#38899;&#21709;&#36215;&#12290;&#27597;&#20146;&#36716;&#22836;&#65292;&#30475;&#21040;&#26159;&#20010;&#34394;&#25311;&#21069;&#21488;&#65292;&#24867;&#20102;&#19968;&#19979;&#25165;&#35828;&#65306;&#8220;&#25105;&#25214;&#21016;&#31109;&#12290;&#8221;&#8220;&#25265;&#27465;&#65292;&#21016;&#24635;&#24050;&#32463;&#19981;&#22312;&#20844;&#21496;&#20102;&#12290;&#8221;&#34394;&#25311;&#21069;&#21488;&#31036;&#35980;&#22320;&#22238;&#31572;&#65292;&#8220;&#22914;&#26524;&#24744;&#38656;&#35201;&#65292;&#25105;&#21487;&#20197;&#24110;&#24744;&#32852;&#31995;&#20182;&#30340;&#21161;&#29702;&#12290;&#8221;&#27597;&#20146;&#25671;&#25671;&#22836;&#65292;&#36716;&#36523;&#31163;&#24320;&#20102;&#22823;&#27004;&#12290;&#31449;&#22312;&#34903;&#22836;&#65292;&#30475;&#30528;&#26469;&#26469;&#24448;&#24448;&#30340;&#26080;&#20154;&#20986;&#31199;&#36710;&#65292;&#22905;&#31361;&#28982;&#35273;&#24471;&#29305;&#21035;&#33579;&#28982;&#12290;<br>
 <br>
&#36825;&#26102;&#65292;&#19968;&#36742;&#26080;&#20154;&#20986;&#31199;&#36710;&#20572;&#22312;&#22905;&#38754;&#21069;&#65292;&#36710;&#31383;&#38477;&#19979;&#65292;&#19968;&#20010;&#24180;&#36731;&#30340;&#23433;&#20840;&#21592;&#25506;&#20986;&#22836;&#38382;&#65306;&#8220;&#38463;&#23016;&#65292;&#38656;&#35201;&#25171;&#36710;&#21527;&#65311;&#8221;&#27597;&#20146;&#29369;&#35947;&#20102;&#19968;&#19979;&#65292;&#36824;&#26159;&#19978;&#20102;&#36710;&#12290;<br>
<br>
&#8220;&#24744;&#35201;&#21435;&#21738;&#20799;&#65311;&#8221;&#23433;&#20840;&#21592;&#38382;&#12290;<br>
<br>
<br>
&#8220;&#28779;&#36710;&#31449;&#12290;&#8221;&#27597;&#20146;&#35828;&#12290;<br>
 <br>
&#36710;&#23376;&#24179;&#31283;&#22320;&#34892;&#39542;&#22312;&#34903;&#36947;&#19978;&#65292;&#27597;&#20146;&#30475;&#30528;&#31383;&#22806;&#65292;&#31361;&#28982;&#38382;&#65306;&#8220;&#23567;&#20249;<br>
&#23376;&#65292;&#20320;&#30693;&#36947;&#21016;&#31109;&#21527;&#65311;&#8221;<br>
<br>
&#23433;&#20840;&#21592;&#24867;&#20102;&#19968;&#19979;&#65292;&#39532;&#19978;&#31505;&#30528;&#35828;&#65306;&#8220;&#24403;&#28982;&#30693;&#36947;&#21834;&#65292;&#20182;&#26159;&#25105;&#20204;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#65292;&#20063;&#26159;&#36825;&#20010;&#22478;&#24066;&#30340;&#39556;&#20658;&#12290;&#8221;<br>
<br>
&#27597;&#20146;&#30340;&#24515;&#29467;&#22320;&#36339;&#20102;&#19968;&#19979;&#65306;&#8220;&#20320;&#20204;&#20844;&#21496;&#65311;&#8221;<br>
<br>
&#8220;&#23545;&#21834;&#65292;&#8221;&#23433;&#20840;&#21592;&#19968;&#33080;&#33258;&#35946;&#65292;&#8220;&#25105;&#20204;&#20844;&#21496;&#29616;&#22312;&#21487;&#26159;&#24403;&#22320;&#30340;&#40857;&#22836;&#20225;&#19994;&#65292;&#26080;&#20154;&#37202;&#24215;&#12289;&#26080;&#20154;&#20986;&#31199;&#36710;&#65292;&#37117;&#26159;&#25105;&#20204;&#26071;&#19979;&#30340;&#20135;&#21697;&#12290;&#8221;<br>
 <br>
&#27597;&#20146;&#19968;&#19979;&#23376;&#24867;&#20303;&#20102;&#12290;&#22905;&#24819;&#36215;&#20197;&#21069;&#30475;&#26032;&#38395;&#32852;&#25773;&#65292;&#30475;&#21040;&#20154;&#24037;&#26234;&#33021;&#36824;&#21988;&#20043;&#20197;&#40763;&#65292;&#35273;&#24471;&#37027;&#37117;&#26159;&#19981;&#20999;&#23454;&#38469;&#30340;&#24187;&#24819;&#65292;&#21487;&#29616;&#22312;&#65292;&#33258;&#24049;&#31455;&#28982;&#22352;&#22312;&#20799;&#23376;&#20844;&#21496;&#30740;&#21457;&#30340;&#26080;&#20154;&#20986;&#31199;&#36710;&#37324;&#12290;&#8220;&#21016;&#24635;&#21487;&#21385;&#23475;&#20102;&#65292;&#8221;&#23433;&#20840;&#21592;&#25509;&#30528;&#35828;&#65292;&#8220;&#20182;&#24102;&#30528;&#22242;&#38431;&#25915;&#20811;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#25216;&#26415;&#38590;&#20851;&#65292;&#25226;&#20844;&#21496;&#20174;&#19968;&#20010;&#23567;&#20316;&#22346;&#65292;&#21457;&#23637;&#25104;&#29616;&#22312;&#36825;&#20040;&#22823;&#35268;&#27169;&#12290;&#8221;&#27597;&#20146;&#21548;&#30528;&#65292;&#30524;&#30518;&#28176;&#28176;&#28287;&#28070;&#65292;&#36825;&#25165;&#21457;&#29616;&#65292;&#33258;&#24049;&#19968;&#30452;&#37117;&#20302;&#20272;&#20102;&#20799;&#23376;&#30340;&#33021;&#21147;&#12290;<br>
 <br>
&#23601;&#22312;&#36825;&#26102;&#65292;&#36710;&#36733;&#24191;&#25773;&#37324;&#20256;&#26469;&#19968;&#21017;&#26032;&#38395;&#65306;&#8220;&#26412;&#21488;&#35760;&#32773;&#21018;&#21018;&#37319;&#35775;&#20102;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#39046;&#20891;&#20154;&#29289;&#21016;&#31109;&#65292;&#20851;&#20110;&#20182;&#8230;&#8230;&#8221;&#27597;&#20146;&#30340;&#24515;&#29467;&#22320;&#25578;&#32039;&#65292;&#31446;&#36215;&#32819;&#26421;&#24819;&#21548;&#28165;&#20799;&#23376;&#35828;&#20102;&#21861;&#65292;&#21487;&#24191;&#25773;&#31361;&#28982;&#20013;&#26029;&#20102;&#12290;&#23433;&#20840;&#21592;&#36830;&#24537;&#36947;&#27465;&#65306;&#8220;&#19981;&#22909;&#24847;&#24605;&#65292;&#20449;&#21495;&#19981;&#22826;&#22909;&#12290;&#8221;&#27597;&#20146;&#25671;&#25671;&#22836;&#65292;&#27809;&#35828;&#35805;&#65292;&#26395;&#30528;&#31383;&#22806;&#39134;&#39536;&#32780;&#36807;&#30340;&#26223;&#33394;&#65292;&#24515;&#37324;&#30334;&#24863;&#20132;&#38598;&#12290;<br>
 <br>
&#24456;&#24555;&#65292;&#36710;&#23376;&#21040;&#20102;&#28779;&#36710;&#31449;&#12290;&#27597;&#20146;&#19979;&#36710;&#26102;&#65292;&#23433;&#20840;&#21592;&#36882;&#32473;&#22905;&#19968;&#24352;&#21517;&#29255;&#65306;&#8220;&#38463;&#23016;&#65292;&#22914;&#26524;&#24744;&#38656;&#35201;&#65292;&#21487;&#20197;&#38543;&#26102;&#32852;&#31995;&#25105;&#20204;&#12290;&#8221;&#27597;&#20146;&#25509;&#36807;&#21517;&#29255;&#65292;&#36947;&#20102;&#35874;&#65292;&#36716;&#36523;&#36208;&#36827;&#28779;&#36710;&#31449;&#12290;<br>
 <br>
&#22312;&#28779;&#36710;&#19978;&#65292;&#27597;&#20146;&#24819;&#30693;&#36947;&#20799;&#23376;&#34987;&#37319;&#35775;&#26102;&#35828;&#20102;&#21861;&#65292;&#23601;&#25171;&#24320;&#25163;&#26426;&#25628;&#32034;&#65292;&#21487;&#21861;&#20063;&#27809;&#25628;&#21040;&#12290;&#31361;&#28982;&#65292;&#22905;&#24819;&#36215;&#20799;&#23376;&#24178;&#30340;&#26159;&#20154;&#24037;&#26234;&#33021;&#65292;&#23601;&#20915;&#23450;&#35797;&#35797;&#12290;&#22312;&#20154;&#24037;&#26234;&#33021;&#30340;&#24110;&#21161;&#19979;&#65292;&#27597;&#20146;&#24456;&#24555;&#25214;&#21040;&#20102;&#37319;&#35775;&#35760;&#24405;&#12290;<br>
 <br>
&#8220;&#21016;&#20808;&#29983;&#65292;&#24744;&#20316;&#20026;&#33322;&#28023;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#30340;CEO&#21450;&#21019;&#22987;&#20154;&#65292;&#24744;&#35273;&#24471;&#36149;&#21496;&#25104;&#21151;&#30340;&#20851;&#38190;&#26159;&#20160;&#20040;&#65311;&#8221;<br>
&#8220;&#25105;&#21496;&#22312;&#21021;&#26399;&#30830;&#23454;&#36935;&#21040;&#20102;&#19981;&#23569;&#22256;&#38590;&#65292;&#29978;&#33267;&#20960;&#24230;&#28626;&#20020;&#30772;&#20135;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#65292;&#21482;&#26377;&#32463;&#21463;&#20303;&#20102;&#32771;&#39564;&#65292;&#25165;&#21487;&#20197;&#26432;&#20986;&#37325;&#22260;&#12290;&#8221;<br>
&#8220;&#25105;&#22312;&#20844;&#21496;&#37324;&#37096;&#32626;&#20102;&#20154;&#24037;&#26234;&#33021;&#22823;&#27169;&#22411;&#65292;&#29992;&#20154;&#24037;&#26234;&#33021;&#20195;&#26367;&#20102;&#24456;&#22810;&#26080;&#36259;&#37325;&#22797;&#30340;&#24037;&#20316;&#65292;&#21592;&#24037;&#23601;&#26377;&#26356;&#22810;&#30340;&#31934;&#21147;&#26469;&#20570;&#26356;&#22810;&#20107;&#65292;&#35753;&#20154;&#24037;&#26234;&#33021;&#32479;&#35745;&#27599;&#20010;&#21592;&#24037;&#30340;&#24037;&#20316;&#37327;&#32473;&#20104;&#24037;&#36164;&#65292;&#24314;&#31435;&#30495;&#27491;&#30340;&#25353;&#21171;&#20998;&#37197;&#12290;&#8221;<br>
&#8220;&#21457;&#24037;&#36164;&#30340;&#35805;&#65292;&#30001;ai&#25552;&#20379;&#21442;&#32771;&#24037;&#36164;&#65292;&#20877;&#30001;&#36130;&#21153;&#20154;&#21592;&#26681;&#25454;&#21508;&#20010;&#20154;&#30340;&#26465;&#20214;&#21160;&#24577;&#35843;&#25972;&#12290;&#8221;<br>
 <br>
&#22238;&#23478;&#36335;&#19978;&#65292;&#27597;&#20146;&#19968;&#30452;&#22238;&#24819;&#30528;&#20799;&#23376;&#30340;&#35805;&#65292;&#36825;&#25165;&#26126;&#30333;&#65292;&#33258;&#24049;&#19968;&#30452;&#29992;&#32769;&#30524;&#20809;&#30475;&#20799;&#23376;&#65292;&#21364;&#24573;&#30053;&#20102;&#20182;&#30340;&#25104;&#38271;&#21644;&#36827;&#27493;&#12290;<br>
 <br>
&#28779;&#36710;&#32531;&#32531;&#39542;&#20837;&#31449;&#21488;&#65292;&#27597;&#20146;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#23376;&#19979;&#20102;&#36710;&#12290;&#36208;&#21040;&#23478;&#38376;&#21475;&#65292;&#21364;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#23627;&#37324;&#30340;&#28783;&#20142;&#30528;&#12290;&#22905;&#25512;&#24320;&#38376;&#65292;&#30475;&#21040;&#20799;&#23376;&#21644;&#20799;&#23219;&#27491;&#22352;&#22312;&#27801;&#21457;&#19978;&#12290;&#20799;&#23376;&#30475;&#35265;&#27597;&#20146;&#22238;&#26469;&#65292;&#31449;&#36215;&#26469;&#31505;&#30528;&#35828;&#65306;&#8220;&#22920;&#65292;&#25105;&#20204;&#31561;&#20320;&#22909;&#20037;&#20102;&#12290;&#8221;&#27597;&#20146;&#30475;&#30528;&#20799;&#23376;&#65292;&#40763;&#23376;&#19968;&#37240;&#65292;&#36208;&#36807;&#21435;&#32039;&#32039;&#25265;&#20303;&#20102;&#20182;&#12290;<br>
 <br>
&#8220;&#22920;&#65292;&#23545;&#19981;&#36215;&#65292;&#8221;&#20799;&#23376;&#36731;&#22768;&#35828;&#65292;&#8220;&#25105;&#19981;&#35813;&#21644;&#20320;&#21557;&#26550;&#12290;&#8221;&#27597;&#20146;&#25671;&#25671;&#22836;&#65292;&#30524;&#27882;&#25481;&#20102;&#19979;&#26469;&#65306;&#8220;&#26159;&#22920;&#19981;&#23545;&#65292;&#22920;&#19981;&#35813;&#29992;&#32769;&#30524;&#20809;&#30475;&#20320;&#12290;&#8221;&#20799;&#23219;&#36208;&#36807;&#26469;&#65292;&#36731;&#36731;&#25293;&#20102;&#25293;&#27597;&#20146;&#30340;&#32972;&#65306;&#8220;&#22920;&#65292;&#25105;&#20204;&#20197;&#21518;&#20250;&#32463;&#24120;&#22238;&#26469;&#30475;&#24744;&#30340;&#12290;&#8221;<br>
 <br>
&#27597;&#20146;&#25830;&#24178;&#30524;&#27882;&#65292;&#30475;&#30528;&#30524;&#21069;&#36825;&#23545;&#24180;&#36731;&#20154;&#65292;&#24515;&#37324;&#28385;&#26159;&#27427;&#24944;&#12290;&#22905;&#30693;&#36947;&#65292;&#20799;&#23376;&#24050;&#32463;&#38271;&#22823;&#20102;&#65292;&#26377;&#20102;&#33258;&#24049;&#30340;&#20107;&#19994;&#21644;&#23478;&#24237;&#65292;&#32780;&#22905;&#65292;&#20063;&#35813;&#23398;&#20250;&#25918;&#25163;&#65292;&#35753;&#20799;&#23376;&#21435;&#36861;&#36880;&#33258;&#24049;&#30340;&#26790;&#24819;&#12290;<br>
 <br>
&#37027;&#22825;&#26202;&#19978;&#65292;&#27597;&#20146;&#22352;&#22312;&#23458;&#21381;&#37324;&#65292;&#30475;&#30528;&#26234;&#33021;&#28783;&#33258;&#21160;&#20142;&#36215;&#21448;&#33258;&#21160;&#29060;&#28781;&#12290;&#36825;&#19968;&#27425;&#65292;&#22905;&#19981;&#20877;&#35273;&#24471;&#36825;&#26159;&#28010;&#36153;&#30005;&#65292;&#32780;&#26159;&#24863;&#21463;&#21040;&#20102;&#19968;&#31181;&#21069;&#25152;&#26410;&#26377;&#30340;&#28201;&#26262;&#12290;&#22905;&#30693;&#36947;&#65292;&#36825;&#30415;&#28783;&#65292;&#19981;&#20165;&#26159;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#26356;&#26159;&#20799;&#23376;&#23545;&#22905;&#30340;&#29301;&#25346;&#21644;&#29233;&#12290;<br>
<br>
<br>
<br>
<br>
<br>
<br>
&#20316;&#32773;&#35828;&#65306;<br>
&#36817;&#24180;&#26469;&#20154;&#24037;&#26234;&#33021;&#29467;&#28872;&#21457;&#23637;&#65292;&#33258;&#26469;&#20063;&#23601;&#26377;&#20154;&#21507;&#21040;&#20102;&#26102;&#20195;&#30340;&#32418;&#21033;&#65292;&#20294;&#20063;&#26377;&#20154;&#35273;&#24471;&#33021;&#22815;&#21482;&#33021;&#20182;&#20250;&#20943;&#23569;&#24456;&#22810;&#24037;&#20316;&#23703;&#20301;&#65292;&#20294;&#26159;&#25105;&#24819;&#35828;&#65292;&#19968;&#20010;&#26032;&#19996;&#35199;&#20986;&#29616;&#65292;&#32477;&#23545;&#20250;&#26377;&#21644;&#20182;&#30456;&#20851;&#30340;&#24037;&#20316;&#23703;&#20301;&#20986;&#29616;&#65292;&#37027;&#20123;&#36873;&#25321;&#21018;&#30475;&#21040;&#20154;&#24037;&#26234;&#33021;&#30340;&#26041;&#20415;&#23601;&#22823;&#26009;&#35009;&#21592;&#30340;&#20844;&#21496;&#65292;&#36825;&#23601;&#36319;&#21018;&#23398;&#29702;&#36130;&#30340;&#25237;&#36164;&#32773;&#19968;&#26679;&#65292;&#38754;&#23545;&#24066;&#22330;&#30340;&#30701;&#26399;&#27874;&#21160;&#32780;&#24515;&#24778;&#32966;&#39076;&#65292;&#36825;&#31181;&#20844;&#21496;&#24517;&#28982;&#19981;&#20250;&#24456;&#26377;&#21069;&#26223;&#12290;</div>
</body>
</html>