<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div><br>
 <br>
&#23398;&#20064;&#30340;&#24847;&#20041;<br>
 <br>
&#23398;&#20064;&#30340;&#24847;&#20041;&#31350;&#31455;&#20026;&#20309;&#65311;&#36825;&#26080;&#30097;&#26159;&#19968;&#20010;&#26497;&#20855;&#28145;&#24230;&#19988;&#22256;&#25200;&#25105;&#35768;&#20037;&#30340;&#38382;&#39064;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#32463;&#36807;&#28459;&#38271;&#30340;&#24605;&#32771;&#19982;&#25506;&#32034;&#65292;&#25105;&#22823;&#27010;&#26377;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#31572;&#26696;&#12290;<br>
 &#23567;&#26102;&#20505;&#65292;&#23478;&#20154;&#24635;&#26159;&#39057;&#32321;&#24565;&#21480;&#65292;&#35201;&#25105;&#35748;&#30495;&#21220;&#24691;&#22320;&#23398;&#20064;&#65292;&#23558;&#26469;&#32771;&#19978;&#20986;&#33394;&#30340;&#22823;&#23398;&#65292;&#20415;&#33021;&#22312;&#23485;&#25950;&#26126;&#20142;&#30340;&#21150;&#20844;&#23460;&#37324;&#24736;&#28982;&#21561;&#30528;&#31354;&#35843;&#12290;&#37027;&#26102;&#65292;&#24180;&#24188;&#30340;&#25105;&#36830;&#31354;&#35843;&#37117;&#26410;&#26366;&#35265;&#36807;&#65292;&#20110;&#26159;&#24418;&#25104;&#20102;&#21482;&#35201;&#21162;&#21147;&#23398;&#20064;&#23601;&#33021;&#36807;&#19978;&#33298;&#22374;&#26085;&#23376;&#30340;&#38169;&#35823;&#35266;&#24565;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#20960;&#20046;&#25152;&#26377;&#23478;&#38271;&#37117;&#23545;&#23401;&#23376;&#35828;&#30528;&#31867;&#20284;&#30340;&#35805;&#35821;&#12290;&#24403;&#20247;&#20154;&#31454;&#30456;&#36367;&#19978;&#21516;&#19968;&#26465;&#37329;&#20809;&#22823;&#36947;&#65292;&#21363;&#20415;&#23427;&#38138;&#35774;&#24471;&#20877;&#22362;&#23454;&#65292;&#20063;&#32456;&#23558;&#22240;&#20154;&#28526;&#27769;&#28044;&#32780;&#35010;&#30165;&#36941;&#24067;&#65292;&#35797;&#38382;&#65292;&#20309;&#26102;&#25165;&#33021;&#23547;&#24471;&#37027;&#26465;&#21482;&#23646;&#20110;&#20320;&#30340;&#12289;&#29420;&#19968;&#26080;&#20108;&#30340;&#23567;&#24452;&#21602;&#65311;<br>
 &#31245;&#22823;&#20123;&#65292;&#29677;&#20027;&#20219;&#26366;&#20005;&#21385;&#22320;&#25351;&#36131;&#25105;&#65292;&#35828;&#25105;&#19981;&#21051;&#33510;&#23398;&#20064;&#23601;&#26159;&#23545;&#19981;&#36215;&#29238;&#27597;&#36865;&#25105;&#19978;&#23398;&#65292;&#25351;&#36131;&#25105;&#19968;&#20998;&#38047;&#65292;&#20840;&#29677;&#22235;&#21313;&#20154;&#65292;&#23601;&#28010;&#36153;&#20102;&#22235;&#21313;&#20998;&#38047;&#12290;&#37027;&#26159;&#25105;&#31532;&#19968;&#27425;&#22240;&#36825;&#20010;&#38382;&#39064;&#24515;&#29983;&#24871;&#30106;&#65292;&#21487;&#21518;&#26469;&#26126;&#30333;&#65292;&#20854;&#23454;&#26080;&#38656;&#20026;&#27492;&#24871;&#30106;&#12290;&#21363;&#20415;&#26102;&#38388;&#21487;&#20197;&#21472;&#21152;&#65292;&#36825;&#30701;&#30701;&#22235;&#21313;&#20998;&#38047;&#20110;&#28459;&#38271;&#30340;&#26102;&#38388;&#38271;&#27827;&#21644;&#20154;&#30340;&#19968;&#29983;&#32780;&#35328;&#65292;&#23454;&#22312;&#24494;&#19981;&#36275;&#36947;&#65292;&#19968;&#20010;&#20154;&#20063;&#19981;&#20250;&#22240;&#36825;&#22235;&#21313;&#20998;&#38047;&#23601;&#25104;&#32489;&#20248;&#24322;&#25110;&#19968;&#36133;&#28034;&#22320;&#12290;<br>
 &#22312;&#25105;&#30475;&#26469;&#65292;&#23398;&#20064;&#30340;&#24847;&#20041;&#36828;&#19981;&#27490;&#20110;&#21333;&#32431;&#30340;&#29983;&#23384;&#38656;&#27714;&#12290;&#23401;&#31461;&#26102;&#20195;&#65292;&#25105;&#20204;&#25110;&#35768;&#34987;&#24341;&#23548;&#35748;&#20026;&#23398;&#20064;&#21482;&#26159;&#20026;&#20102;&#26410;&#26469;&#30340;&#33298;&#36866;&#29983;&#27963;&#65292;&#20294;&#38543;&#30528;&#25104;&#38271;&#65292;&#25105;&#20204;&#36880;&#28176;&#24847;&#35782;&#21040;&#65292;&#36825;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;<br>
 &#29983;&#23384;&#65292;&#26159;&#26368;&#22522;&#30784;&#30340;&#38656;&#27714;&#65292;&#27599;&#20010;&#20154;&#37117;&#38656;&#38754;&#23545;&#12290;&#32780;&#29983;&#27963;&#65292;&#21017;&#26159;&#24314;&#31435;&#22312;&#29983;&#23384;&#20043;&#19978;&#30340;&#33402;&#26415;&#65292;&#20851;&#20046;&#20869;&#24515;&#19990;&#30028;&#12289;&#31934;&#31070;&#36861;&#27714;&#20197;&#21450;&#23545;&#19990;&#30028;&#30340;&#29702;&#35299;&#19982;&#36129;&#29486;&#12290;&#23398;&#20064;&#65292;&#27491;&#26159;&#36890;&#24448;&#39640;&#21697;&#36136;&#29983;&#27963;&#30340;&#22362;&#22266;&#26725;&#26753;&#12290;<br>
 &#22312;&#23567;&#23398;&#21644;&#21021;&#20013;&#65292;&#25105;&#20204;&#23398;&#20064;&#22522;&#30784;&#30693;&#35782;&#65292;&#36825;&#20123;&#30693;&#35782;&#22914;&#22362;&#23454;&#30742;&#30707;&#65292;&#20026;&#25105;&#20204;&#26500;&#24314;&#36215;&#29702;&#35299;&#19990;&#30028;&#30340;&#21021;&#27493;&#26694;&#26550;&#65292;&#25945;&#20250;&#25105;&#20204;&#35266;&#23519;&#12289;&#24605;&#32771;&#21644;&#35299;&#20915;&#38382;&#39064;&#65292;&#27492;&#20035;&#29983;&#23384;&#25216;&#33021;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#39640;&#20013;&#21644;&#22823;&#23398;&#26102;&#65292;&#23398;&#20064;&#20869;&#23481;&#26356;&#28145;&#20837;&#19988;&#19987;&#19994;&#21270;&#65292;&#25105;&#20204;&#24320;&#22987;&#25506;&#32034;&#20852;&#36259;&#21644;&#28508;&#21147;&#65292;&#20026;&#26410;&#26469;&#21457;&#23637;&#25171;&#19979;&#22522;&#30784;&#12290;<br>
 &#28982;&#32780;&#65292;&#23398;&#20064;&#30340;&#24847;&#20041;&#19981;&#27490;&#20110;&#27492;&#12290;&#23427;&#26159;&#25345;&#32493;&#30340;&#33258;&#25105;&#25552;&#21319;&#36807;&#31243;&#65292;&#26159;&#25299;&#23485;&#35270;&#37326;&#12289;&#28145;&#21270;&#24605;&#32771;&#30340;&#26053;&#31243;&#12290;&#36890;&#36807;&#23398;&#20064;&#65292;&#25105;&#20204;&#33021;&#25509;&#35302;&#19981;&#21516;&#25991;&#21270;&#12289;&#24605;&#24819;&#21644;&#35266;&#24565;&#65292;&#20174;&#32780;&#26356;&#20840;&#38754;&#28145;&#20837;&#22320;&#35748;&#35782;&#19990;&#30028;&#12290;&#36825;&#31181;&#35748;&#35782;&#35753;&#25105;&#20204;&#26356;&#23485;&#23481;&#12289;&#29702;&#35299;&#20182;&#20154;&#65292;&#20063;&#35753;&#25105;&#20204;&#26356;&#28165;&#26224;&#22320;&#35748;&#35782;&#33258;&#24049;&#65292;&#26126;&#30830;&#20154;&#29983;&#26041;&#21521;&#21644;&#36861;&#27714;&#30446;&#26631;&#12290;<br>
 &#22312;&#20154;&#29983;&#26053;&#36884;&#20013;&#65292;&#38590;&#20813;&#36973;&#36935;&#25387;&#25240;&#21644;&#22256;&#38590;&#12290;&#27491;&#26159;&#36825;&#20123;&#32463;&#21382;&#65292;&#35753;&#25105;&#20204;&#26356;&#29645;&#24796;&#23398;&#20064;&#26426;&#20250;&#65292;&#26356;&#26126;&#30333;&#20854;&#24847;&#20041;&#12290;&#23398;&#20064;&#36171;&#20104;&#25105;&#20204;&#24212;&#23545;&#25361;&#25112;&#30340;&#33021;&#21147;&#21644;&#21191;&#27668;&#65292;&#35753;&#25105;&#20204;&#22312;&#22256;&#22659;&#20013;&#20445;&#25345;&#20919;&#38745;&#29702;&#26234;&#65292;&#23547;&#25214;&#35299;&#20915;&#21150;&#27861;&#12290;<br>
 &#19968;&#20010;&#22823;&#23398;&#27605;&#19994;&#21644;&#19968;&#20010;&#21021;&#20013;&#27605;&#19994;&#30340;&#20154;&#65292;&#22312;&#21018;&#36367;&#20837;&#31038;&#20250;&#26102;&#36523;&#20221;&#19981;&#21516;&#12290;&#20004;&#20010;&#24576;&#25571;&#26790;&#24819;&#12289;&#19981;&#29976;&#24179;&#20961;&#30340;&#24180;&#36731;&#20154;&#19968;&#21516;&#21019;&#19994;&#65292;&#26368;&#32456;&#37117;&#22833;&#36133;&#12290;&#27492;&#26102;&#65292;&#23398;&#20064;&#30340;&#24847;&#20041;&#20415;&#36880;&#28176;&#28165;&#26224;&#12290;&#26377;&#23398;&#21382;&#30340;&#20154;&#33021;&#20973;&#23398;&#21382;&#35851;&#29983;&#35745;&#65292;&#21021;&#20013;&#27605;&#19994;&#30340;&#20154;&#26410;&#26469;&#21448;&#23558;&#20309;&#21435;&#20309;&#20174;&#65311;<br>
 &#25110;&#35768;&#23398;&#20064;&#30340;&#24847;&#20041;&#24182;&#38750;&#21482;&#22312;&#19968;&#26102;&#30340;&#25104;&#36133;&#65292;&#32780;&#26159;&#22312;&#28459;&#38271;&#20154;&#29983;&#20013;&#65292;&#36171;&#20104;&#25105;&#20204;&#26356;&#22810;&#36873;&#25321;&#30340;&#26435;&#21033;&#21644;&#24212;&#23545;&#25387;&#25240;&#30340;&#33021;&#21147;&#12290;&#23427;&#35753;&#25105;&#20204;&#35270;&#37326;&#26356;&#24191;&#38420;&#12289;&#24605;&#32771;&#26356;&#28145;&#21051;&#65292;&#38754;&#23545;&#26410;&#30693;&#26356;&#20174;&#23481;&#65292;&#36973;&#36935;&#22256;&#22659;&#26102;&#26377;&#26356;&#22810;&#20986;&#36335;&#12290;<br>
 &#25152;&#20197;&#65292;&#26080;&#35770;&#26410;&#26469;&#36947;&#36335;&#22810;&#20040;&#23822;&#23702;&#65292;&#25105;&#20204;&#37117;&#24212;&#29645;&#35270;&#23398;&#20064;&#36807;&#31243;&#65292;&#19981;&#25032;&#25506;&#32034;&#30693;&#35782;&#28023;&#27915;&#12290;&#22240;&#20026;&#23398;&#20064;&#33021;&#35753;&#25105;&#20204;&#19981;&#26029;&#25104;&#38271;&#65292;&#20070;&#20889;&#31934;&#24425;&#20154;&#29983;&#65292;&#35753;&#25105;&#20204;&#22312;&#20154;&#29983;&#36947;&#36335;&#19978;&#26356;&#20174;&#23481;&#33258;&#20449;&#65292;&#21191;&#25954;&#36861;&#27714;&#26790;&#24819;&#12290;<br>
<br>
<br>
<br>
<br>
&#20027;&#39064;&#65306;<br>
&#36825;&#31687;&#25991;&#31456;&#30340;&#20027;&#39064;&#26159;&#25506;&#35752;&#23398;&#20064;&#30340;&#24847;&#20041;&#12290;&#36890;&#36807;&#22238;&#24518;&#33258;&#24049;&#25104;&#38271;&#36807;&#31243;&#20013;&#23545;&#23398;&#20064;&#24847;&#20041;&#30340;&#19981;&#21516;&#29702;&#35299;&#21644;&#24605;&#32771;&#65292;&#38416;&#36848;&#20102;&#23398;&#20064;&#19981;&#20165;&#26159;&#20026;&#20102;&#28385;&#36275;&#29983;&#23384;&#38656;&#27714;&#21644;&#36807;&#19978;&#33298;&#36866;&#29983;&#27963;&#65292;&#26356;&#26159;&#19968;&#31181;&#33258;&#25105;&#25552;&#21319;&#30340;&#36807;&#31243;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#20204;&#25299;&#23485;&#35270;&#37326;&#12289;&#28145;&#21270;&#24605;&#32771;&#12289;&#24212;&#23545;&#25387;&#25240;&#12289;&#26126;&#30830;&#20154;&#29983;&#26041;&#21521;&#65292;&#36171;&#20104;&#25105;&#20204;&#26356;&#22810;&#36873;&#25321;&#30340;&#26435;&#21033;&#21644;&#33021;&#21147;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#20070;&#20889;&#31934;&#24425;&#30340;&#20154;&#29983;&#12290;<br>
<br>
<br>
&#32467;&#26500;<br>
<br>
&#24341;&#35328;&#65306;&#24320;&#31687;&#20197;&#25552;&#38382;&#30340;&#26041;&#24335;&#24341;&#20837;&#20027;&#39064;&#65292;&#21363;&#8220;&#23398;&#20064;&#30340;&#24847;&#20041;&#31350;&#31455;&#20026;&#20309;&#65311;&#8221;&#65292;&#24182;&#31616;&#35201;&#22238;&#39038;&#20102;&#20316;&#32773;&#20174;&#23567;&#21040;&#22823;&#23545;&#36825;&#20010;&#38382;&#39064;&#24605;&#32771;&#30340;&#24515;&#36335;&#21382;&#31243;&#12290;<br>
<br>
&#23545;&#20256;&#32479;&#35266;&#24565;&#30340;&#21453;&#24605;&#65306;&#20316;&#32773;&#39318;&#20808;&#25551;&#36848;&#20102;&#23567;&#26102;&#20505;&#23478;&#20154;&#23545;&#23398;&#20064;&#30340;&#26399;&#26395;&#65292;&#21363;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#33298;&#36866;&#30340;&#29983;&#27963;&#12290;&#38543;&#21518;&#65292;&#20316;&#32773;&#25351;&#20986;&#36825;&#31181;&#35266;&#24565;&#30340;&#23616;&#38480;&#24615;&#65292;&#24182;&#21453;&#24605;&#20102;&#23398;&#26657;&#25945;&#32946;&#20013;&#8220;&#26102;&#38388;&#21472;&#21152;&#8221;&#30340;&#35266;&#24565;&#12290;<br>
<br>
&#23545;&#23398;&#20064;&#24847;&#20041;&#30340;&#28145;&#20837;&#25506;&#32034;&#65306;&#20316;&#32773;&#36827;&#19968;&#27493;&#38416;&#36848;&#20102;&#23398;&#20064;&#30340;&#30495;&#27491;&#24847;&#20041;&#65292;&#19981;&#20165;&#22312;&#20110;&#28385;&#36275;&#29983;&#23384;&#38656;&#27714;&#65292;&#26356;&#22312;&#20110;&#25552;&#21319;&#29983;&#27963;&#21697;&#36136;&#12289;&#25299;&#23485;&#35270;&#37326;&#12289;&#28145;&#21270;&#24605;&#32771;&#12290;&#36825;&#19968;&#37096;&#20998;&#35814;&#32454;&#35770;&#36848;&#20102;&#23398;&#20064;&#22312;&#19981;&#21516;&#38454;&#27573;&#65288;&#22914;&#23567;&#23398;&#12289;&#21021;&#20013;&#12289;&#39640;&#20013;&#12289;&#22823;&#23398;&#65289;&#30340;&#20316;&#29992;&#65292;&#20197;&#21450;&#23398;&#20064;&#22914;&#20309;&#24110;&#21161;&#20010;&#20154;&#25104;&#38271;&#21644;&#24212;&#23545;&#29983;&#27963;&#20013;&#30340;&#25361;&#25112;&#12290;<br>
<br>
&#36890;&#36807;&#23454;&#20363;&#24378;&#21270;&#35266;&#28857;&#65306;&#20316;&#32773;&#36890;&#36807;&#23545;&#27604;&#22823;&#23398;&#27605;&#19994;&#21644;&#21021;&#20013;&#27605;&#19994;&#30340;&#20154;&#22312;&#38754;&#20020;&#21019;&#19994;&#22833;&#36133;&#26102;&#30340;&#19981;&#21516;&#22659;&#36935;&#65292;&#36827;&#19968;&#27493;&#24378;&#35843;&#20102;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;&#36825;&#20010;&#20363;&#23376;&#19981;&#20165;&#29983;&#21160;&#20855;&#20307;&#65292;&#32780;&#19988;&#26377;&#25928;&#22320;&#25903;&#25345;&#20102;&#20316;&#32773;&#30340;&#35266;&#28857;&#12290;<br>
<br>
&#24635;&#32467;&#19982;&#21319;&#21326;&#65306;&#26368;&#21518;&#65292;&#20316;&#32773;&#24635;&#32467;&#20102;&#23398;&#20064;&#30340;&#24847;&#20041;&#65292;&#24378;&#35843;&#20102;&#23398;&#20064;&#22312;&#20154;&#29983;&#36947;&#36335;&#19978;&#30340;&#37325;&#35201;&#24615;&#21644;&#20215;&#20540;&#12290;&#21516;&#26102;&#65292;&#20316;&#32773;&#40723;&#21169;&#35835;&#32773;&#29645;&#35270;&#23398;&#20064;&#36807;&#31243;&#65292;&#19981;&#25032;&#36861;&#27714;&#30693;&#35782;&#65292;&#20197;&#20070;&#20889;&#31934;&#24425;&#20154;&#29983;&#12290;<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
&#22768;&#26126;&#65306;<br>
&#26412;&#25991;&#21482;&#26159;&#23545;&#23398;&#20064;&#30340;&#24847;&#20041;&#36827;&#34892;&#35780;&#35770;&#65292;&#24182;&#26080;&#29305;&#27530;&#21547;&#20041;&#12290;<br>
</div>
</body>
</html>