<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#22914;&#20309;&#20445;&#25345;&#31215;&#26497;&#24515;&#24577;&#65292;&#36731;&#26494;&#25670;&#33073;&#33258;&#25105;&#36140;&#20302;&#19982;&#33258;&#25105;&#21388;&#24694;<br>
<br>
&#22312;&#20154;&#29983;&#30340;&#26053;&#36884;&#20013;&#65292;&#25105;&#20204;&#37117;&#20250;&#30896;&#21040;&#20123;&#32458;&#33050;&#30707;&#65292;&#20063;&#20250;&#21457;&#29616;&#33258;&#24049;&#26377;&#19981;&#23569;&#23567;&#29781;&#30133;&#12290;&#20294;&#20851;&#38190;&#22312;&#20110;&#65292;&#25105;&#20204;&#24471;&#23398;&#20250;&#24590;&#26679;&#29992;&#19968;&#39063;&#31215;&#26497;&#30340;&#24515;&#21435;&#38754;&#23545;&#36825;&#20123;&#19981;&#23436;&#32654;&#65292;&#21035;&#35753;&#33258;&#24049;&#38519;&#36827;&#33258;&#25105;&#36140;&#20302;&#21644;&#33258;&#25105;&#21388;&#24694;&#30340;&#28457;&#28065;&#37324;&#12290;&#25509;&#19979;&#26469;&#65292;&#21681;&#20204;&#23601;&#32842;&#32842;&#20960;&#20010;&#23454;&#29992;&#30340;&#23567;&#22937;&#25307;&#65292;&#24110;&#20320;&#20445;&#25345;&#31215;&#26497;&#24515;&#24577;&#65292;&#36731;&#26494;&#25670;&#33073;&#37027;&#20123;&#36127;&#38754;&#24773;&#32490;&#12290;<br>
<br>
&#25509;&#32435;&#19981;&#23436;&#32654;<br>
<br>
&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#36825;&#19990;&#19978;&#27809;&#21861;&#26159;&#21313;&#20840;&#21313;&#32654;&#30340;&#65292;&#21253;&#25324;&#25105;&#20204;&#33258;&#24049;&#12290;&#25152;&#20197;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#35201;&#22374;&#28982;&#38754;&#23545;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#21035;&#32769;&#24819;&#30528;&#24471;&#25226;&#33258;&#24049;&#21253;&#35013;&#24471;&#23436;&#32654;&#26080;&#32570;&#12290;&#25509;&#32435;&#33258;&#24049;&#30340;&#19981;&#23436;&#32654;&#65292;&#23601;&#20687;&#26159;&#32473;&#33258;&#24049;&#26494;&#20102;&#32465;&#65292;&#35753;&#20320;&#33021;&#26356;&#33258;&#22312;&#22320;&#21435;&#25104;&#38271;&#21644;&#36827;&#27493;&#12290;<br>
<br>
&#24773;&#32490;&#31649;&#29702;&#65292;<br>
<br>
&#24773;&#32490;&#36825;&#19996;&#35199;&#65292;&#26377;&#26102;&#20505;&#23601;&#20687;&#36807;&#23665;&#36710;&#65292;&#19968;&#19981;&#30041;&#31070;&#23601;&#25226;&#20320;&#29993;&#21040;&#35895;&#24213;&#12290;&#20294;&#21035;&#25285;&#24515;&#65292;&#25105;&#20204;&#26377;&#25307;&#20799;&#23545;&#20184;&#23427;&#12290;&#24403;&#20320;&#35273;&#24471;&#21387;&#21147;&#23665;&#22823;&#25110;&#32773;&#24515;&#24773;&#20302;&#33853;&#30340;&#26102;&#20505;&#65292;&#19981;&#22952;&#35797;&#35797;&#28145;&#21628;&#21560;&#12289;&#25955;&#25955;&#27493;&#25110;&#32773;&#25214;&#20010;&#26379;&#21451;&#32842;&#32842;&#22825;&#12290;&#36825;&#20123;&#26041;&#27861;&#37117;&#33021;&#24110;&#21161;&#32531;&#35299;&#21387;&#21147;&#65292;&#35753;&#24515;&#24773;&#22238;&#24402;&#24179;&#38745;&#12290;<br>
<br>
&#22810;&#20132;&#26379;&#21451;<br>
<br>
&#20154;&#26159;&#32676;&#23621;&#21160;&#29289;&#65292;&#24471;&#22810;&#36319;&#22823;&#20249;&#20799;&#28151;&#28151;&#12290;&#25214;&#20123;&#31215;&#26497;&#20048;&#35266;&#30340;&#26379;&#21451;&#65292;&#36319;&#20182;&#20204;&#19968;&#36215;&#32842;&#32842;&#22825;&#12289;&#29609;&#29609;&#20799;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24515;&#24577;&#20063;&#36319;&#30528;&#21464;&#22909;&#20102;&#12290;&#32780;&#19988;&#65292;&#24403;&#20320;&#36935;&#21040;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#36824;&#33021;&#32473;&#20320;&#20986;&#20986;&#20027;&#24847;&#65292;&#24110;&#20320;&#24230;&#36807;&#38590;&#20851;&#12290;<br>
<br>
&#19981;&#26029;&#36827;&#27493;<br>
<br>
&#21035;&#20572;&#28382;&#19981;&#21069;&#65292;&#24471;&#35753;&#33258;&#24049;&#19981;&#26029;&#36827;&#27493;&#25165;&#34892;&#12290;&#23398;&#23398;&#26032;&#30693;&#35782;&#12289;&#25484;&#25569;&#26032;&#25216;&#33021;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#21644;&#33258;&#20449;&#12290;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#20248;&#31168;&#30340;&#26102;&#20505;&#65292;&#37027;&#20123;&#33258;&#25105;&#36140;&#20302;&#21644;&#33258;&#25105;&#21388;&#24694;&#30340;&#24773;&#32490;&#33258;&#28982;&#20063;&#23601;&#28040;&#22833;&#20102;&#12290;<br>
<br>
&#25442;&#20010;&#35282;&#24230;&#30475;&#38382;&#39064;<br>
<br>
&#26377;&#26102;&#20505;&#65292;&#38382;&#39064;&#19981;&#22312;&#20110;&#20107;&#24773;&#26412;&#36523;&#65292;&#32780;&#22312;&#20110;&#25105;&#20204;&#24590;&#20040;&#30475;&#23427;&#12290;&#35797;&#30528;&#25442;&#20010;&#35282;&#24230;&#21435;&#30475;&#38382;&#39064;&#65292;&#20320;&#20250;&#21457;&#29616;&#21407;&#26469;&#20107;&#24773;&#24182;&#27809;&#26377;&#37027;&#20040;&#31967;&#31957;&#12290;&#22810;&#24819;&#24819;&#22909;&#30340;&#26041;&#38754;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#24577;&#26356;&#21152;&#31215;&#26497;&#21644;&#20048;&#35266;&#12290;<br>
<br>
&#24635;&#30340;&#26469;&#35828;&#65292;&#27599;&#20010;&#20154;&#37117;&#19981;&#21487;&#33021;&#20570;&#21040;&#23436;&#32654;&#65292;&#20294;&#26159;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#21435;&#36861;&#27714;&#23436;&#32654;&#65292;&#21482;&#26377;&#36861;&#27714;&#23436;&#32654;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#20016;&#23500;&#30340;&#12290;&#20445;&#25345;&#31215;&#26497;&#24515;&#24577;&#24182;&#19981;&#26159;&#20160;&#20040;&#38590;&#20107;&#12290;&#21482;&#35201;&#25105;&#20204;&#24895;&#24847;&#20184;&#20986;&#21162;&#21147;&#21644;&#26102;&#38388;&#65292;&#23601;&#19968;&#23450;&#33021;&#22815;&#25670;&#33073;&#33258;&#25105;&#36140;&#20302;&#21644;&#33258;&#25105;&#21388;&#24694;&#30340;&#22256;&#25200;&#12290;&#35797;&#30528;&#29992;&#29992;&#36825;&#20123;&#23567;&#22937;&#25307;&#21543;&#65292;&#30456;&#20449;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#21644;&#24555;&#20048;&#65281;</div>
</body>
</html>