<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#36164;&#26412;&#23478;&#20026;&#20160;&#20040;&#36825;&#20040;&#8220;&#21487;&#24694;&#8221;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#20174;&#39532;&#21015;&#20027;&#20041;&#19982;&#27611;&#27010;&#30340;&#35270;&#35282;&#35299;&#26512;<br>
<br>
&#22312;&#21382;&#21490;&#30340;&#38271;&#27827;&#20013;&#65292;&#36164;&#26412;&#23478;&#36825;&#19968;&#32676;&#20307;&#24448;&#24448;&#22240;&#20854;&#29305;&#23450;&#30340;&#32463;&#27982;&#34892;&#20026;&#21644;&#31038;&#20250;&#24433;&#21709;&#32780;&#34987;&#36171;&#20104;&#22810;&#38754;&#30340;&#35780;&#20215;&#12290;&#23588;&#20854;&#22312;&#39532;&#21015;&#20027;&#20041;&#65288;&#39532;&#20811;&#24605;&#20027;&#20041;&#21015;&#23425;&#20027;&#20041;&#65289;&#21644;&#27611;&#27901;&#19996;&#24605;&#24819;&#19982;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#29702;&#35770;&#20307;&#31995;&#27010;&#35770;&#65288;&#31616;&#31216;&#27611;&#27010;&#65289;&#30340;&#35270;&#35282;&#19979;&#65292;&#23545;&#36164;&#26412;&#23478;&#30340;&#8220;&#21487;&#24694;&#8221;&#20043;&#22788;&#26377;&#20102;&#26356;&#20026;&#28145;&#21051;&#30340;&#20998;&#26512;&#21644;&#35748;&#35782;&#12290;&#20294;&#36825;&#24182;&#38750;&#31616;&#21333;&#22320;&#25351;&#36131;&#25110;&#36140;&#20302;&#65292;&#32780;&#26159;&#22522;&#20110;&#23545;&#31038;&#20250;&#21457;&#23637;&#35268;&#24459;&#12289;&#38454;&#32423;&#30683;&#30462;&#21450;&#20154;&#27665;&#21033;&#30410;&#30340;&#28145;&#20837;&#24605;&#32771;&#12290;<br>
<br>
&#36164;&#26412;&#30340;&#26412;&#24615;<br>
<br>
&#39532;&#20811;&#24605;&#20027;&#20041;&#35748;&#20026;&#65292;&#36164;&#26412;&#26159;&#24102;&#26469;&#21097;&#20313;&#20215;&#20540;&#30340;&#20215;&#20540;&#65292;&#20854;&#26412;&#24615;&#22312;&#20110;&#19981;&#26029;&#22686;&#20540;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#36164;&#26412;&#23478;&#20316;&#20026;&#20154;&#26684;&#21270;&#30340;&#36164;&#26412;&#65292;&#36890;&#36807;&#21344;&#26377;&#29983;&#20135;&#36164;&#26009;&#65292;&#38599;&#20323;&#24037;&#20154;&#36827;&#34892;&#21171;&#21160;&#65292;&#20197;&#27048;&#21462;&#24037;&#20154;&#21019;&#36896;&#30340;&#21097;&#20313;&#20215;&#20540;&#20026;&#30446;&#30340;&#12290;&#36825;&#31181;&#21093;&#21066;&#26426;&#21046;&#65292;&#22312;&#39532;&#21015;&#20027;&#20041;&#30475;&#26469;&#65292;&#26159;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#22266;&#26377;&#30340;&#30683;&#30462;&#21644;&#19981;&#20844;&#30340;&#26681;&#28304;&#12290;&#36164;&#26412;&#23478;&#20026;&#20102;&#36861;&#27714;&#26356;&#39640;&#30340;&#21033;&#28070;&#65292;&#24448;&#24448;&#37319;&#21462;&#24310;&#38271;&#24037;&#26102;&#12289;&#38477;&#20302;&#24037;&#36164;&#12289;&#24694;&#21270;&#21171;&#21160;&#26465;&#20214;&#31561;&#25163;&#27573;&#65292;&#21152;&#21095;&#20102;&#23545;&#24037;&#20154;&#30340;&#21387;&#36843;&#21644;&#21093;&#21066;&#65292;&#36825;&#27491;&#26159;&#20854;&#8220;&#21487;&#24694;&#8221;&#20043;&#22788;&#30340;&#37325;&#35201;&#20307;&#29616;&#12290;<br>
<br>
&#36164;&#26412;&#36923;&#36753;&#19979;&#30340;&#33258;&#21033;&#34892;&#20026;<br>
<br>
&#36164;&#26412;&#23478;&#30340;&#8220;&#33258;&#31169;&#8221;&#34892;&#20026;&#28145;&#28145;&#26893;&#26681;&#20110;&#36164;&#26412;&#20027;&#20041;&#30340;&#29983;&#20135;&#26041;&#24335;&#20043;&#20013;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#65292;&#36164;&#26412;&#26159;&#29983;&#20135;&#30340;&#36215;&#28857;&#21644;&#32456;&#28857;&#65292;&#36861;&#27714;&#21033;&#28070;&#26368;&#22823;&#21270;&#26159;&#36164;&#26412;&#30340;&#26412;&#33021;&#12290;&#22240;&#27492;&#65292;&#36164;&#26412;&#23478;&#20316;&#20026;&#36164;&#26412;&#30340;&#20154;&#26684;&#21270;&#20195;&#34920;&#65292;&#20854;&#34892;&#20026;&#33258;&#28982;&#32780;&#28982;&#22320;&#21463;&#21040;&#36164;&#26412;&#36923;&#36753;&#30340;&#39537;&#20351;&#65292;&#21363;&#19968;&#20999;&#20197;&#21033;&#28070;&#20026;&#20013;&#24515;&#65292;&#20197;&#26368;&#23567;&#30340;&#25104;&#26412;&#33719;&#21462;&#26368;&#22823;&#30340;&#25910;&#30410;&#12290;&#36825;&#31181;&#33258;&#21033;&#34892;&#20026;&#22312;&#24066;&#22330;&#31454;&#20105;&#20013;&#23588;&#20026;&#26126;&#26174;&#65292;&#36164;&#26412;&#23478;&#20026;&#20102;&#20105;&#22842;&#24066;&#22330;&#20221;&#39069;&#12289;&#25552;&#39640;&#21033;&#28070;&#29575;&#65292;&#24448;&#24448;&#19981;&#24796;&#37319;&#21462;&#21508;&#31181;&#25163;&#27573;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#21387;&#27048;&#24037;&#20154;&#12289;&#21066;&#20943;&#25104;&#26412;&#12289;&#35268;&#36991;&#27861;&#35268;&#65292;&#25955;&#27493;&#19981;&#33391;&#35328;&#35770;&#31561;&#12290;&#27604;<font color ="#e7000000"><font style ="font-size:100.0%;"><i><b>&#22914;&#35828;&#65292;&#23545;&#20110;&#36716;&#22522;&#22240;&#39135;&#21697;&#65292;&#26377;&#30528;&#25237;&#20837;&#20302;&#65292;&#20135;&#37327;&#39640;&#30340;&#29305;&#28857;&#65292;&#20294;&#25439;&#22351;&#20102;&#20256;&#32479;&#20892;&#19994;&#36164;&#26412;&#23478;&#30340;&#21033;&#30410;&#65292;&#22312;&#27809;&#26377;&#31185;&#23398;&#20381;&#25454;&#30340;&#24773;&#20917;&#19979;&#65292;&#23459;&#20256;&#36716;&#22522;&#22240;&#39135;&#21697;&#26377;&#23475;&#20110;&#20581;&#24247;&#65292;&#20174;&#32780;&#25512;&#38144;&#33258;&#24049;&#30340;&#20135;&#21697;&#12290;&#30452;&#33267;&#22404;&#26029;&#12290;</b></i></font></font><br>
<br>
&#20026;&#20160;&#20040;&#36164;&#26412;&#23478;&#37117;&#22312;&#36861;&#27714;&#22404;&#26029;<br>
<br>
&#20026;&#20160;&#20040;&#36164;&#26412;&#23478;&#37117;&#22312;&#36861;&#27714;&#22404;&#26029;&#65292;&#20027;&#35201;&#26377;&#20004;&#20010;&#21407;&#22240;&#65306;1.&#39640;&#39069;&#21033;&#28070;&#65306;&#22404;&#26029;&#33021;&#22815;&#24102;&#26469;&#39640;&#39069;&#30340;&#22404;&#26029;&#21033;&#28070;&#65292;&#36825;&#26159;&#36164;&#26412;&#23478;&#36861;&#27714;&#22404;&#26029;&#30340;&#26368;&#30452;&#25509;&#21160;&#21147;&#12290;&#36890;&#36807;&#25511;&#21046;&#26576;&#20010;&#25110;&#33509;&#24178;&#37096;&#38376;&#30340;&#29983;&#20135;&#21644;&#27969;&#36890;&#65292;&#22404;&#26029;&#20225;&#19994;&#33021;&#22815;&#25805;&#32437;&#24066;&#22330;&#20215;&#26684;&#65292;&#38480;&#21046;&#20135;&#37327;&#65292;&#20174;&#32780;&#33719;&#21462;&#36229;&#39069;&#21033;&#28070;&#12290;2.&#38477;&#20302;&#31454;&#20105;&#39118;&#38505;&#65306;&#22312;&#22404;&#26029;&#29366;&#24577;&#19979;&#65292;&#24066;&#22330;&#31454;&#20105;&#34987;&#22823;&#22823;&#21066;&#24369;&#65292;&#20225;&#19994;&#19981;&#24517;&#20877;&#20026;&#20105;&#22842;&#24066;&#22330;&#20221;&#39069;&#32780;&#25237;&#20837;&#22823;&#37327;&#36164;&#28304;&#36827;&#34892;&#20215;&#26684;&#25112;&#12289;&#24191;&#21578;&#25112;&#31561;&#12290;&#36825;&#26377;&#21161;&#20110;&#38477;&#20302;&#20225;&#19994;&#30340;&#31454;&#20105;&#39118;&#38505;&#65292;&#25552;&#39640;&#32463;&#33829;&#31283;&#23450;&#24615;<br>
<br>
&#38454;&#32423;&#21033;&#30410;&#39537;&#21160;&#19979;&#30340;&#21093;&#21066;<br>
<br>
&#36164;&#26412;&#23478;&#30340;&#8220;&#33258;&#31169;&#8221;&#34892;&#20026;&#36824;&#20307;&#29616;&#22312;&#20854;&#23545;&#24037;&#20154;&#38454;&#32423;&#30340;&#21093;&#21066;&#19978;&#12290;&#22312;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#65292;&#24037;&#20154;&#38454;&#32423;&#26159;&#21019;&#36896;&#21097;&#20313;&#20215;&#20540;&#30340;&#20027;&#20307;&#65292;&#32780;&#36164;&#26412;&#23478;&#21017;&#36890;&#36807;&#21344;&#26377;&#29983;&#20135;&#36164;&#26009;&#26469;&#26080;&#20607;&#21344;&#26377;&#36825;&#37096;&#20998;&#21097;&#20313;&#20215;&#20540;&#12290;&#36825;&#31181;&#21093;&#21066;&#26426;&#21046;&#19981;&#20165;&#21152;&#21095;&#20102;&#24037;&#20154;&#38454;&#32423;&#30340;&#36139;&#22256;&#21644;&#33510;&#38590;&#65292;&#20063;&#36827;&#19968;&#27493;&#24041;&#22266;&#20102;&#36164;&#26412;&#23478;&#30340;&#36130;&#23500;&#21644;&#22320;&#20301;&#12290;&#36164;&#26412;&#23478;&#30340;&#8220;&#33258;&#31169;&#8221;&#22312;&#36825;&#37324;&#34920;&#29616;&#20026;&#23545;&#24037;&#20154;&#38454;&#32423;&#21033;&#30410;&#30340;&#28448;&#35270;&#21644;&#21093;&#22842;&#65292;&#20182;&#20204;&#21482;&#20851;&#24515;&#33258;&#24049;&#30340;&#21033;&#28070;&#22686;&#38271;&#65292;&#32780;&#19981;&#39038;&#24037;&#20154;&#30340;&#27515;&#27963;&#21644;&#31119;&#31049;&#12290;<br>
<br>
&#31038;&#20250;&#32467;&#26500;&#19982;&#24515;&#29702;&#21160;&#26426;&#30340;&#20132;&#32455;<br>
<br>
&#36164;&#26412;&#23478;&#30340;&#8220;&#33258;&#31169;&#8221;&#34892;&#20026;&#36824;&#21463;&#21040;&#31038;&#20250;&#32467;&#26500;&#21644;&#24515;&#29702;&#21160;&#26426;&#30340;&#22797;&#26434;&#24433;&#21709;&#12290;&#20174;&#31038;&#20250;&#32467;&#26500;&#26469;&#30475;&#65292;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#20013;&#30340;&#26435;&#21147;&#20851;&#31995;&#24448;&#24448;&#26159;&#19981;&#24179;&#31561;&#30340;&#65292;&#36164;&#26412;&#23478;&#22788;&#20110;&#31038;&#20250;&#30340;&#19978;&#23618;&#65292;&#25317;&#26377;&#26356;&#22810;&#30340;&#36164;&#28304;&#21644;&#35805;&#35821;&#26435;&#12290;&#36825;&#31181;&#22320;&#20301;&#30340;&#19981;&#24179;&#31561;&#20351;&#24471;&#20182;&#20204;&#26356;&#23481;&#26131;&#24418;&#25104;&#33258;&#31169;&#33258;&#21033;&#30340;&#24515;&#29702;&#20542;&#21521;&#65292;&#35748;&#20026;&#33258;&#24049;&#26377;&#26435;&#20139;&#26377;&#26356;&#22810;&#30340;&#36130;&#23500;&#21644;&#29305;&#26435;&#12290;&#21516;&#26102;&#65292;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#31454;&#20105;&#21387;&#21147;&#21644;&#25104;&#21151;&#23548;&#21521;&#20063;&#21152;&#21095;&#20102;&#36164;&#26412;&#23478;&#30340;&#8220;&#33258;&#31169;&#8221;&#34892;&#20026;&#65292;&#20182;&#20204;&#20026;&#20102;&#20445;&#25345;&#33258;&#24049;&#30340;&#22320;&#20301;&#21644;&#36130;&#23500;&#65292;&#19981;&#24471;&#19981;&#19981;&#26029;&#36861;&#27714;&#26356;&#39640;&#30340;&#21033;&#28070;&#21644;&#26356;&#22823;&#30340;&#25104;&#21151;&#12290;<br>
<br>
&#24515;&#29702;&#19982;&#36947;&#24503;&#21452;&#37325;&#23457;&#35270;<br>
<br>
&#22312;&#24515;&#29702;&#23618;&#38754;&#65292;&#36164;&#26412;&#23478;&#30340;&#8220;&#33258;&#31169;&#8221;&#34892;&#20026;&#20063;&#19982;&#20854;&#20010;&#20154;&#30340;&#36947;&#24503;&#35266;&#24565;&#21644;&#20215;&#20540;&#21462;&#21521;&#23494;&#20999;&#30456;&#20851;&#12290;&#34429;&#28982;&#24182;&#38750;&#25152;&#26377;&#36164;&#26412;&#23478;&#37117;&#32570;&#20047;&#36947;&#24503;&#21644;&#21516;&#24773;&#24515;&#65292;&#20294;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#65292;&#36861;&#27714;&#20010;&#20154;&#21033;&#30410;&#26368;&#22823;&#21270;&#30340;&#20215;&#20540;&#35266;&#24448;&#24448;&#34987;&#22857;&#20026;&#22317;&#33260;&#12290;&#36825;&#31181;&#20215;&#20540;&#35266;&#20351;&#24471;&#19968;&#20123;&#36164;&#26412;&#23478;&#24573;&#35270;&#20102;&#31038;&#20250;&#36131;&#20219;&#21644;&#36947;&#24503;&#24213;&#32447;&#65292;&#23558;&#21033;&#28070;&#35270;&#20026;&#21807;&#19968;&#30340;&#30446;&#26631;&#21644;&#36861;&#27714;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#20026;&#33258;&#24049;&#30340;&#33258;&#31169;&#34892;&#20026;&#36777;&#25252;&#65292;&#35748;&#20026;&#36825;&#26159;&#24066;&#22330;&#31454;&#20105;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#25110;&#32773;&#26159;&#20026;&#20102;&#20225;&#19994;&#30340;&#29983;&#23384;&#21644;&#21457;&#23637;&#25152;&#24517;&#38656;&#30340;&#12290;<br>
<br>
&#38454;&#32423;&#30683;&#30462;&#19982;&#38454;&#32423;&#26007;&#20105;<br>
<br>
&#22312;&#39532;&#21015;&#20027;&#20041;&#30340;&#26694;&#26550;&#19979;&#65292;&#36164;&#26412;&#23478;&#19982;&#24037;&#20154;&#20043;&#38388;&#30340;&#23545;&#31435;&#19981;&#20165;&#20165;&#26159;&#32463;&#27982;&#21033;&#30410;&#30340;&#20914;&#31361;&#65292;&#26356;&#26159;&#38454;&#32423;&#30683;&#30462;&#30340;&#38598;&#20013;&#20307;&#29616;&#12290;&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#65292;&#24037;&#20154;&#38454;&#32423;&#30340;&#21147;&#37327;&#36880;&#28176;&#22766;&#22823;&#65292;&#20182;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#21463;&#21093;&#21066;&#22320;&#20301;&#65292;&#24182;&#23547;&#27714;&#25913;&#21464;&#29616;&#29366;&#30340;&#36884;&#24452;&#12290;&#27611;&#27010;&#24378;&#35843;&#65292;&#26080;&#20135;&#38454;&#32423;&#30340;&#35273;&#37266;&#21644;&#26007;&#20105;&#26159;&#25512;&#21160;&#31038;&#20250;&#36827;&#27493;&#30340;&#37325;&#35201;&#21147;&#37327;&#12290;&#22312;&#38761;&#21629;&#26102;&#26399;&#65292;&#27611;&#27901;&#19996;&#31561;&#32769;&#19968;&#36744;&#38761;&#21629;&#23478;&#39046;&#23548;&#24037;&#20154;&#38454;&#32423;&#21644;&#24191;&#22823;&#20892;&#27665;&#65292;&#36890;&#36807;&#27494;&#35013;&#26007;&#20105;&#25512;&#32763;&#20102;&#24093;&#22269;&#20027;&#20041;&#12289;&#23553;&#24314;&#20027;&#20041;&#21644;&#23448;&#20698;&#36164;&#26412;&#20027;&#20041;&#30340;&#32479;&#27835;&#65292;&#24314;&#31435;&#20102;&#26032;&#20013;&#22269;&#65292;&#23454;&#29616;&#20102;&#20154;&#27665;&#24403;&#23478;&#20316;&#20027;&#12290;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#36164;&#26412;&#23478;&#20316;&#20026;&#26087;&#21046;&#24230;&#30340;&#20195;&#34920;&#65292;&#33258;&#28982;&#25104;&#20026;&#20102;&#34987;&#25209;&#21028;&#21644;&#25913;&#36896;&#30340;&#23545;&#35937;&#12290;<br>
<br>
&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#23616;&#38480;&#24615;<br>
<br>
&#39532;&#21015;&#20027;&#20041;&#21644;&#27611;&#27010;&#36824;&#25581;&#31034;&#20102;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#30340;&#23616;&#38480;&#24615;&#12290;&#34429;&#28982;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#22312;&#25512;&#21160;&#31038;&#20250;&#29983;&#20135;&#21147;&#21457;&#23637;&#26041;&#38754;&#20855;&#26377;&#19968;&#23450;&#20248;&#21183;&#65292;&#20294;&#20854;&#22266;&#26377;&#30340;&#29983;&#20135;&#31038;&#20250;&#21270;&#19982;&#29983;&#20135;&#36164;&#26009;&#31169;&#20154;&#21344;&#26377;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#20197;&#21450;&#30001;&#27492;&#20135;&#29983;&#30340;&#21608;&#26399;&#24615;&#32463;&#27982;&#21361;&#26426;&#12289;&#36139;&#23500;&#20998;&#21270;&#21152;&#21095;&#31561;&#38382;&#39064;&#65292;&#20005;&#37325;&#38459;&#30861;&#20102;&#31038;&#20250;&#30340;&#20840;&#38754;&#36827;&#27493;&#21644;&#20154;&#30340;&#33258;&#30001;&#20840;&#38754;&#21457;&#23637;&#12290;&#22312;&#36825;&#31181;&#21046;&#24230;&#19979;&#65292;&#36164;&#26412;&#23478;&#20026;&#20102;&#32500;&#25252;&#33258;&#36523;&#21033;&#30410;&#65292;&#24448;&#24448;&#29306;&#29298;&#20844;&#20849;&#21033;&#30410;&#21644;&#38271;&#36828;&#21033;&#30410;&#65292;&#21152;&#21095;&#20102;&#31038;&#20250;&#30683;&#30462;&#21644;&#19981;&#20844;&#65292;&#36825;&#20063;&#26159;&#20854;&#8220;&#21487;&#24694;&#8221;&#20043;&#22788;&#30340;&#21478;&#19968;&#23618;&#21547;&#20041;&#12290;<br>
<br>
&#32467;&#35770;<br>
<br>
&#36164;&#26412;&#23478;&#20043;&#25152;&#20197;&#26174;&#24471;&#8220;&#21487;&#24694;&#8221;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#20182;&#20204;&#22312;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#19979;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#21644;&#25152;&#37319;&#21462;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#36829;&#32972;&#20102;&#31038;&#20250;&#20844;&#24179;&#27491;&#20041;&#30340;&#21407;&#21017;&#65292;&#25439;&#23475;&#20102;&#24191;&#22823;&#20154;&#27665;&#32676;&#20247;&#30340;&#26681;&#26412;&#21033;&#30410;&#12290;&#28982;&#32780;&#65292;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#35201;&#20840;&#30424;&#21542;&#23450;&#36164;&#26412;&#23478;&#22312;&#31038;&#20250;&#21457;&#23637;&#20013;&#30340;&#36129;&#29486;&#21644;&#20316;&#29992;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#31038;&#20250;&#20027;&#20041;&#24066;&#22330;&#32463;&#27982;&#26465;&#20214;&#19979;&#65292;&#36164;&#26412;&#23478;&#20173;&#28982;&#21487;&#20197;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#65292;&#20851;&#38190;&#22312;&#20110;&#22914;&#20309;&#24341;&#23548;&#21644;&#35268;&#33539;&#20854;&#34892;&#20026;&#65292;&#20197;&#26381;&#21153;&#20110;&#31038;&#20250;&#20027;&#20041;&#29616;&#20195;&#21270;&#24314;&#35774;&#30340;&#22823;&#23616;&#12290;<br>
<br>
&#23637;&#26395;&#26410;&#26469;&#65292;&#38656;&#35201;&#22312;&#22362;&#25345;&#21644;&#21457;&#23637;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26029;&#25506;&#32034;&#21644;&#23436;&#21892;&#31038;&#20250;&#20027;&#20041;&#24066;&#22330;&#32463;&#27982;&#20307;&#21046;&#65292;&#26082;&#21457;&#25381;&#36164;&#26412;&#22312;&#20419;&#36827;&#29983;&#20135;&#21147;&#21457;&#23637;&#26041;&#38754;&#30340;&#31215;&#26497;&#20316;&#29992;&#65292;&#21448;&#26377;&#25928;&#38450;&#33539;&#21644;&#21270;&#35299;&#20854;&#21487;&#33021;&#24102;&#26469;&#30340;&#39118;&#38505;&#21644;&#25361;&#25112;&#12290;&#21516;&#26102;&#65292;&#21152;&#24378;&#31038;&#20250;&#20844;&#24179;&#27491;&#20041;&#24314;&#35774;&#65292;&#20445;&#38556;&#20154;&#27665;&#32676;&#20247;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#25512;&#21160;&#31038;&#20250;&#20840;&#38754;&#36827;&#27493;&#21644;&#20154;&#30340;&#33258;&#30001;&#20840;&#38754;&#21457;&#23637;&#12290;</div>
</body>
</html>