<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#21448;&#26159;&#19968;&#24180;&#20013;&#31179;<br>
<br>
&#26376;&#21326;&#22914;&#27700;&#65292;&#21448;&#26159;&#19968;&#24180;&#20013;&#31179;&#33267;&#12290;&#31449;&#22312;&#31383;&#21069;&#65292;&#26395;&#30528;&#37027;&#36718;&#30350;&#27905;&#22278;&#28385;&#30340;&#26126;&#26376;&#65292;&#25105;&#30340;&#24515;&#20013;&#21364;&#27867;&#36215;&#20102;&#23618;&#23618;&#28063;&#28458;&#65292;&#24605;&#32490;&#19981;&#30001;&#33258;&#20027;&#22320;&#39128;&#22238;&#20102;&#21435;&#24180;&#37027;&#20010;&#28201;&#39336;&#32780;&#24184;&#31119;&#30340;&#21021;&#20108;&#20013;&#31179;&#20551;&#26399;&#12290;<br>
<br>
&#37027;&#26102;&#30340;&#25105;&#65292;&#36824;&#26410;&#34987;&#21021;&#19977;&#30340;&#23398;&#19994;&#37325;&#21387;&#25152;&#22256;&#65292;&#29983;&#27963;&#22914;&#21516;&#36825;&#20013;&#31179;&#30340;&#26376;&#20809;&#19968;&#33324;&#65292;&#26126;&#20142;&#32780;&#36731;&#26494;&#12290;&#21435;&#24180;&#30340;&#20013;&#31179;&#65292;&#25105;&#20204;&#19968;&#23478;&#20154;&#22260;&#22352;&#22312;&#38498;&#23376;&#37324;&#65292;&#26700;&#19978;&#25670;&#28385;&#20102;&#21508;&#24335;&#21508;&#26679;&#30340;&#26376;&#39292;&#21644;&#27700;&#26524;&#65292;&#31354;&#27668;&#20013;&#24357;&#28459;&#30528;&#33410;&#26085;&#29305;&#26377;&#30340;&#39321;&#29980;&#12290;&#26376;&#20809;&#27922;&#22312;&#25105;&#20204;&#36523;&#19978;&#65292;&#32473;&#27599;&#20010;&#20154;&#30340;&#33080;&#24222;&#37117;&#38208;&#19978;&#20102;&#19968;&#23618;&#26580;&#21644;&#30340;&#38134;&#36745;&#12290;&#25105;&#20204;&#35848;&#31505;&#39118;&#29983;&#65292;&#20998;&#20139;&#30528;&#24444;&#27492;&#30340;&#24555;&#20048;&#19982;&#26790;&#24819;&#65292;&#37027;&#19968;&#21051;&#65292;&#25105;&#20223;&#20315;&#33021;&#35302;&#25720;&#21040;&#24184;&#31119;&#26368;&#30495;&#23454;&#30340;&#27169;&#26679;&#12290;<br>
<br>
&#28982;&#32780;&#65292;&#26102;&#20809;&#33615;&#33490;&#65292;&#36716;&#30524;&#38388;&#65292;&#25105;&#24050;&#36367;&#20837;&#20102;&#21021;&#19977;&#30340;&#38376;&#27099;&#65292;&#23398;&#20064;&#30340;&#21387;&#21147;&#22914;&#24433;&#38543;&#24418;&#65292;&#20960;&#20046;&#23558;&#25105;&#28153;&#27809;&#12290;&#20170;&#24180;&#30340;&#20013;&#31179;&#65292;&#26412;&#20197;&#20026;&#33021;&#20511;&#36825;&#20010;&#20256;&#32479;&#33410;&#26085;&#30340;&#26426;&#20250;&#65292;&#26242;&#26102;&#25918;&#19979;&#32321;&#37325;&#30340;&#23398;&#19994;&#65292;&#20139;&#21463;&#29255;&#21051;&#30340;&#23478;&#24237;&#28201;&#26262;&#65292;&#21364;&#19981;&#26009;&#65292;&#23478;&#20154;&#30340;&#24577;&#24230;&#31455;&#19982;&#21435;&#24180;&#22823;&#30456;&#24452;&#24237;&#12290;<br>
<br>
&#20013;&#31179;&#20307;&#26816;&#20986;&#30001;&#20110;&#23398;&#19994;&#21387;&#21147;&#22823;&#30897;&#24615;&#30967;&#37240;&#37238;&#20559;&#39640;&#65292;&#20294;&#26159;&#25105;&#23478;&#20154;&#34429;&#28982;&#19981;&#20851;&#24515;&#25105;&#65292;&#21453;&#32780;&#21364;&#35773;&#21050;&#25105;&#65292;&#25366;&#33510;&#25105;"&#20320;&#35828;&#20320;&#21387;&#21147;&#22823;&#22909;&#28966;&#34385;&#65292;&#20320;&#26377;&#20160;&#20040;&#22909;&#28966;&#34385;&#30340;&#65292;&#20320;&#26159;&#19968;&#20010;&#23398;&#29983;&#65292;&#20320;&#23601;&#21482;&#35201;&#23398;&#20064;&#65292;&#20320;&#26377;&#20160;&#20040;&#22909;&#28966;&#34385;&#30340;&#65281;"&#36825;&#26679;&#30340;&#35805;&#35821;&#65292;&#20687;&#38155;&#21033;&#30340;&#20992;&#20995;&#65292;&#21050;&#30171;&#20102;&#25105;&#30340;&#24515;&#12290;&#20182;&#20204;&#20284;&#20046;&#24536;&#35760;&#20102;&#65292;&#25105;&#20063;&#26366;&#26159;&#37027;&#20010;&#22312;&#26376;&#20809;&#19979;&#27426;&#31505;&#30340;&#23401;&#23376;&#12290;<br>
<br>
&#37027;&#19968;&#21051;&#65292;&#25105;&#24863;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#23396;&#29420;&#21644;&#26080;&#21161;&#12290;&#26126;&#26126;&#26159;&#26368;&#20146;&#36817;&#30340;&#23478;&#20154;&#65292;&#21364;&#22312;&#36825;&#19968;&#21051;&#65292;&#20223;&#20315;&#25104;&#20102;&#26368;&#36965;&#36828;&#30340;&#38476;&#29983;&#20154;&#12290;&#25105;&#26395;&#30528;&#31383;&#22806;&#30340;&#26126;&#26376;&#65292;&#23427;&#20381;&#26087;&#37027;&#20040;&#26126;&#20142;&#65292;&#37027;&#20040;&#22278;&#28385;&#65292;&#21487;&#25105;&#30340;&#24515;&#65292;&#21364;&#34987;&#19968;&#29255;&#38452;&#38718;&#25152;&#31548;&#32617;&#12290;<br>
<br>
&#25105;&#30693;&#36947;&#65292;&#21021;&#19977;&#30340;&#23398;&#19994;&#21387;&#21147;&#26159;&#24040;&#22823;&#30340;&#65292;&#20294;&#25105;&#20063;&#19968;&#30452;&#22312;&#21162;&#21147;&#65292;&#21162;&#21147;&#24179;&#34913;&#23398;&#20064;&#21644;&#29983;&#27963;&#65292;&#21162;&#21147;&#19981;&#35753;&#33258;&#24049;&#34987;&#21387;&#21147;&#25152;&#20987;&#22446;&#12290;&#21487;&#23478;&#20154;&#30340;&#19981;&#29702;&#35299;&#65292;&#29978;&#33267;&#35773;&#21050;&#65292;&#35753;&#25105;&#20493;&#24863;&#24515;&#23506;&#12290;&#25105;&#22810;&#20040;&#24076;&#26395;&#65292;&#20182;&#20204;&#33021;&#20687;&#21435;&#24180;&#20013;&#31179;&#37027;&#26679;&#65292;&#32473;&#25105;&#19968;&#20123;&#40723;&#21169;&#21644;&#25903;&#25345;&#65292;&#32780;&#19981;&#26159;&#26080;&#23613;&#30340;&#25351;&#36131;&#21644;&#21387;&#21147;&#12290;<br>
<br>
&#22812;&#28145;&#20102;&#65292;&#19975;&#31809;&#20465;&#23490;&#65292;&#21482;&#26377;&#20070;&#26700;&#19978;&#30340;&#21488;&#28783;&#36824;&#20142;&#30528;&#24494;&#24369;&#30340;&#20809;&#12290;&#25105;&#22475;&#22836;&#20110;&#22534;&#31215;&#22914;&#23665;&#30340;&#20316;&#19994;&#21644;&#36164;&#26009;&#20013;&#65292;&#24515;&#20013;&#28044;&#21160;&#30528;&#38590;&#20197;&#35328;&#21947;&#30340;&#28966;&#34385;&#12290;&#36825;&#20221;&#21387;&#21147;&#65292;&#23601;&#20687;&#19968;&#22359;&#26080;&#24418;&#30340;&#24040;&#30707;&#65292;&#21387;&#24471;&#25105;&#21912;&#19981;&#36807;&#27668;&#26469;&#12290;</div>
</body>
</html>