<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#25945;&#26448;&#65306;https://basic.smartedu.cn/tchMaterial/detail?contentType=assets_document&amp;contentId=ed5f6a59-0cc5-47e9-adc3-0033711700ea&amp;catalogType=tchMaterial&amp;subCatalog=tchMaterial<br>
&#20998;&#23376;&#28909;&#36816;&#21160;&#65306;<br>
&#19981;&#21516;&#30340;&#29289;&#36136;&#22312;&#20114;&#30456;&#25509;&#35302;&#26102;&#24444;&#27492;&#36827;&#20837;&#23545;&#26041;&#30340;&#29616;&#35937;&#65292;&#21483;&#20570;&#25193;&#25955;&#65288;p.3&#65289;<br>
&#25193;&#25955;&#29616;&#35937;&#20063;&#21487;&#20197;&#21457;&#29983;&#22312;&#28082;&#20307;&#20043;&#38388;&#65292;<font color ="#ffbf00">&#19981;&#33021;&#25605;&#25292;&#65288;&#25605;&#25292;&#20026;&#22806;&#21147;&#65289;</font><br>
&#22266;&#20307;&#20043;&#38388;&#20063;&#33021;&#21457;&#29983;&#25193;&#25955;&#12290;<font color ="#ffbf00">&#27668;&#20307;&#24456;&#24555;&#65292;&#28082;&#20307;&#36739;&#24930;&#65292;&#22266;&#20307;&#26368;&#24930;</font><br>
&#25193;&#25955;&#29616;&#35937;&#31561;&#22823;&#37327;&#20107;&#23454;&#34920;&#26126;&#65292;&#19968;&#20999;&#29289;&#36136;&#30340;&#20998;&#23376;&#37117;&#22312;&#19981;&#20572;&#22320;&#20570;&#26080;&#35268;&#21017;&#30340;&#36816;&#21160;&#12290;&#36825;&#31181;&#26080;&#35268;&#21017;&#36816;&#21160;&#21483;&#20570;&#20998;&#23376;&#30340;&#28909;&#36816;&#21160;&#12290;&#20998;&#23376;&#36816;&#21160;&#36234;&#21095;&#28872;&#65292;&#29289;&#20307;&#28201;&#24230;&#36234;&#39640;&#12290;&#65288;p.4&#65289;<br>
&#20998;&#23376;&#38388;&#30340;&#20316;&#29992;&#21147;&#23454;&#39564;&#65288; https://v.douyin.com/i6TG9fHn/&#65289;<br>
&#21038;&#25481;&#27687;&#21270;&#23618;&#30340;&#30446;&#30340;&#65306;<u><font style ="font-size:115.0%;"><font color ="#fa2a2d">&#20351;&#20004;&#20010;&#34920;&#38754;&#25509;&#35302;&#26356;&#32039;&#23494;&#65292;&#36798;&#21040;&#20998;&#23376;&#36215;&#24341;&#21147;&#30340;&#25928;&#26524;</font></font></u><br>
&#20004;&#20010;&#38085;&#26609;&#27809;&#26377;&#34987;&#37325;&#29289;&#25289;&#24320;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#38085;&#26609;&#30340;&#20998;&#23376;&#20043;&#38388;&#23384;&#22312;&#24341;&#21147;&#12290;&#20998;&#23376;&#20043;&#38388;&#30340;&#24341;&#21147;&#20351;&#24471;&#22266;&#20307;&#21644;&#28082;&#20307;&#30340;&#20998;&#23376;&#19981;&#33268;&#25955;&#24320;&#65292;&#22240;&#32780;&#22266;&#20307;&#21644;&#28082;&#20307;&#33021;&#20445;&#25345;&#19968;&#23450;&#30340;&#20307;&#31215;&#12290;<br>
&#27891;&#20070;<br>
&#20174;&#25193;&#25955;&#29616;&#35937;&#36824;&#21487;&#20197;&#30475;&#20986;&#65292;&#29289;&#20307;&#30340;&#20998;&#23376;&#19981;&#26159;&#32039;&#23494;&#22320;&#25380;&#22312;&#19968;&#36215;&#65292;&#32780;&#26159;&#24444;&#27492;&#38388;&#23384;&#22312;&#38388;&#38553;&#12290;&#37027;&#20040;&#65292;&#20026;&#20160;&#20040;&#21387;&#32553;&#22266;&#20307;&#21644;&#28082;&#20307;&#24456;&#22256;&#38590;&#21602;&#65311;&#36825;&#26159;&#22240;&#20026;&#38500;&#20102;&#24341;&#21147;&#20197;&#22806;&#20998;&#23376;&#20043;&#38388;&#36824;&#23384;&#22312;&#26021;&#21147;&#12290;&#65288;p.4&#65289;<br>
<font color ="#fa2a2d">&#20998;&#23376;&#20043;&#38388;&#26082;&#26377;&#24341;&#21147;&#21448;&#26377;&#26021;&#21147;&#12290;</font>&#24403;&#22266;&#20307;&#34987;&#21387;&#32553;&#26102;&#65292;&#20998;&#23376;&#38388;&#30340;&#36317;&#31163;&#21464;&#23567;&#65292;&#20316;&#29992;&#21147;&#34920;&#29616;&#20026;&#26021;&#21147;&#65307;&#24403;&#22266;&#20307;&#34987;&#25289;&#20280;&#26102;&#65292;&#20998;&#23376;&#38388;&#30340;&#36317;&#31163;&#21464;&#22823;&#65292;&#20316;&#29992;&#21147;&#34920;&#29616;&#20026;&#24341;&#21147;&#12290;<u><font style ="font-size:115.0%;">&#22266;&#20307;&#20998;&#23376;&#38388;&#30340;&#36317;&#31163;&#23567;&#65292;&#19981;&#23481;&#26131;&#34987;&#21387;&#32553;&#21644;&#25289;&#20280;&#65292;&#20855;&#26377;&#19968;&#23450;&#30340;&#20307;&#31215;&#21644;&#24418;&#29366;&#12290;</font></u><br>
&#22914;&#26524;&#20998;&#23376;&#30456;&#36317;&#24456;&#36828;&#65292;&#20316;&#29992;&#21147;&#23601;&#21464;&#24471;&#21313;&#20998;&#24494;&#24369;&#65292;&#21487;&#20197;&#24573;&#30053;&#12290;&#27668;&#20307;&#20998;&#23376;&#20043;&#38388;&#30340;&#36317;&#31163;&#23601;&#24456;&#36828;&#65292;&#24444;&#27492;&#20043;&#38388;&#20960;&#20046;&#27809;&#26377;&#20316;&#29992;&#21147;&#65292;&#22240;&#27492;&#65292;&#27668;&#20307;&#20855;&#26377;&#27969;&#21160;&#24615;&#65292;&#23481;&#26131;&#34987;&#21387;&#32553;&#65292;&#36890;&#24120;&#28082;&#20307;&#20998;&#23376;&#20043;&#38388;&#30340;&#36317;&#31163;&#27604;&#27668;&#20307;&#30340;&#23567;&#65292;&#27604;&#22266;&#20307;&#30340;&#22823;&#65307;&#28082;&#20307;&#20998;&#23376;&#20043;&#38388;&#30340;&#20316;&#29992;&#21147;&#27604;&#22266;&#20307;&#30340;&#23567;&#65292;&#20998;&#23376;&#27809;&#26377;&#22266;&#23450;&#30340;&#20301;&#32622;&#65292;&#36816;&#21160;&#27604;&#36739;&#33258;&#30001;&#12290;&#36825;&#26679;&#30340;&#32467;&#26500;&#20351;&#24471;&#28082;&#20307;&#36739;&#38590;&#34987;&#21387;&#32553;&#65292;&#27809;&#26377;&#30830;&#23450;&#30340;&#24418;&#29366;&#65292;&#20855;&#26377;&#27969;&#21160;&#24615;<br>
<u><font style ="font-size:115.0%;">&#24120;&#35265;&#30340;&#29289;&#36136;&#26159;&#30001;&#22823;&#37327;&#30340;&#20998;&#23376;&#12289;&#21407;&#23376;&#26500;&#25104;&#30340;&#65307;&#29289;&#36136;&#20869;&#30340;&#20998;&#23376;&#22312;&#19981;&#20572;&#22320;&#20570;&#28909;&#36816;&#21160;&#65307;&#20998;&#23376;&#20043;&#38388;&#23384;&#22312;&#24341;&#21147;&#21644;&#26021;&#21147;&#12290;&#36825;&#23601;&#26159;&#20154;&#20204;&#29992;&#26469;&#35299;&#37322;&#28909;&#29616;&#35937;&#30340;&#20998;&#23376;&#21160;&#29702;&#35770;&#30340;&#21021;&#27493;&#30693;&#35782;&#12290;(p.5)</font></u><br>
&#29289;&#24577;&#21464;&#21270;<br>
&#20004;&#19981;&#21464;&#65306; &#20998;&#23376;&#22823;&#23567;&#19981;&#21464;&#65281;&#20998;&#23376;&#25968;&#19981;&#21464;<br>
&#19968;&#21464;&#65306;<font style ="font-size:145.0%;"><font color ="#fa2a2d">&#20998;&#23376;&#36317;&#31163;&#21464;&#21270;&#8594;&#29289;&#24577;&#21464;&#21270;&#30340;&#23454;&#36136;</font></font></div>
</body>
</html>